<unk>	0
<s>	0
</s>	0
‚ĖĀa	-2.5382
.	-2.70116
‚ĖĀA	-3.15354
‚ĖĀin	-3.29468
‚ĖĀthe	-3.63979
‚ĖĀon	-3.92001
‚ĖĀis	-4.00448
‚ĖĀman	-4.02266
‚ĖĀand	-4.02544
‚ĖĀof	-4.0953
‚ĖĀwith	-4.19434
s	-4.34237
ing	-4.34483
‚ĖĀ	-4.59578
,	-4.64361
‚ĖĀwoman	-4.68252
‚ĖĀare	-4.70899
‚ĖĀto	-4.8646
‚ĖĀTwo	-4.8848
‚ĖĀat	-4.9713
‚ĖĀwearing	-5.05971
‚ĖĀpeople	-5.08689
‚ĖĀwhite	-5.22705
‚ĖĀshirt	-5.25847
‚ĖĀyoung	-5.29171
‚ĖĀblack	-5.33544
‚ĖĀhis	-5.34564
‚ĖĀwhile	-5.36333
‚ĖĀan	-5.37809
‚ĖĀblue	-5.39435
‚ĖĀred	-5.46485
‚ĖĀsitting	-5.46807
‚ĖĀgirl	-5.50126
‚ĖĀdog	-5.51017
‚ĖĀboy	-5.52439
‚ĖĀmen	-5.54319
‚ĖĀstanding	-5.54725
‚ĖĀplaying	-5.56514
‚ĖĀgroup	-5.61044
‚ĖĀstreet	-5.65302
‚ĖĀdown	-5.69078
‚ĖĀwalking	-5.7051
-	-5.72274
e	-5.72476
‚ĖĀher	-5.77398
‚ĖĀfront	-5.78226
‚ĖĀholding	-5.81298
ed	-5.83375
‚ĖĀwater	-5.94288
‚ĖĀThe	-5.95394
‚ĖĀby	-5.97895
‚ĖĀup	-6.08117
‚ĖĀfor	-6.10298
‚ĖĀwomen	-6.1077
‚ĖĀgreen	-6.10793
‚ĖĀAn	-6.14323
‚ĖĀone	-6.15078
‚ĖĀlook	-6.15189
‚ĖĀoutside	-6.16149
‚ĖĀchild	-6.16258
‚ĖĀlittle	-6.19297
‚ĖĀlarge	-6.21249
‚ĖĀThre	-6.21308
y	-6.21484
‚ĖĀthrough	-6.229
ir	-6.25518
‚ĖĀbrown	-6.27327
‚ĖĀyellow	-6.27589
‚ĖĀtwo	-6.28491
‚ĖĀball	-6.33097
‚ĖĀhat	-6.33134
‚ĖĀfrom	-6.34242
‚ĖĀperson	-6.38043
looking	-6.4096
‚ĖĀover	-6.41252
‚ĖĀchildren	-6.42581
‚ĖĀother	-6.42726
‚ĖĀnext	-6.43326
‚ĖĀsmall	-6.44855
d	-6.45728
‚ĖĀdressed	-6.4798
‚ĖĀout	-6.49226
‚ĖĀbuilding	-6.52175
‚ĖĀriding	-6.56224
‚ĖĀrunning	-6.56724
‚ĖĀnear	-6.57225
‚ĖĀPeople	-6.57234
‚ĖĀas	-6.58337
‚ĖĀjacket	-6.5852
‚ĖĀanother	-6.6012
‚ĖĀaround	-6.60458
to	-6.61469
‚ĖĀbe	-6.62014
‚ĖĀsome	-6.63689
‚ĖĀfield	-6.64654
‚ĖĀsidewalk	-6.65015
‚ĖĀMan	-6.66897
‚ĖĀorange	-6.67021
‚ĖĀbeach	-6.67876
‚ĖĀcrowd	-6.68775
‚ĖĀpink	-6.72574
‚ĖĀsnow	-6.72664
‚ĖĀstands	-6.73176
'	-6.73713
‚ĖĀjumping	-6.73729
‚ĖĀbehind	-6.73798
‚ĖĀsits	-6.73897
‚ĖĀtable	-6.74469
ly	-6.75423
‚ĖĀgrass	-6.77379
‚ĖĀbackground	-6.79923
‚ĖĀstand	-6.8052
‚ĖĀbike	-6.82614
‚ĖĀcity	-6.86202
‚ĖĀplayer	-6.86629
‚ĖĀwall	-6.90005
‚ĖĀtop	-6.90586
‚ĖĀoff	-6.91961
‚ĖĀgirls	-6.92189
‚ĖĀthat	-6.92763
‚ĖĀcamera	-6.94985
‚ĖĀdress	-6.95415
‚ĖĀpark	-6.95605
‚ĖĀair	-6.9615
‚ĖĀplay	-6.97966
‚ĖĀhold	-6.98232
‚ĖĀtalking	-6.98657
‚ĖĀsomething	-6.99065
‚ĖĀdogs	-6.99081
‚ĖĀolder	-7.00961
‚ĖĀhand	-7.01051
‚ĖĀalong	-7.02068
‚ĖĀguitar	-7.02105
‚ĖĀhair	-7.0281
‚ĖĀwalks	-7.02934
‚ĖĀlady	-7.03905
‚ĖĀtogether	-7.04183
‚ĖĀsoccer	-7.04185
‚ĖĀblond	-7.04963
‚ĖĀworking	-7.05265
‚ĖĀt	-7.05448
‚ĖĀcar	-7.05866
‚ĖĀfood	-7.05901
‚ĖĀgray	-7.06698
‚ĖĀsmiling	-7.09026
‚ĖĀpicture	-7.09737
‚ĖĀgame	-7.09862
‚ĖĀhas	-7.10794
‚ĖĀboys	-7.11553
‚ĖĀAsian	-7.1357
‚ĖĀplays	-7.142
‚ĖĀwalk	-7.16214
‚ĖĀFour	-7.17827
‚ĖĀsit	-7.18568
‚ĖĀhim	-7.18791
‚ĖĀroad	-7.18832
‚ĖĀbench	-7.19349
‚ĖĀpants	-7.20772
‚ĖĀglasses	-7.20806
‚ĖĀcarry	-7.21673
‚ĖĀstage	-7.2175
‚ĖĀit	-7.21802
‚ĖĀshorts	-7.22426
‚ĖĀdirt	-7.23069
‚ĖĀhead	-7.23079
‚ĖĀcouple	-7.25177
‚ĖĀbicycle	-7.25481
‚ĖĀface	-7.25492
‚ĖĀthem	-7.2568
‚ĖĀtree	-7.25788
‚ĖĀbaby	-7.26113
‚ĖĀside	-7.27821
into	-7.27825
‚ĖĀrock	-7.28394
‚ĖĀpool	-7.30742
‚ĖĀold	-7.30986
‚ĖĀlong	-7.31227
‚ĖĀrace	-7.31481
each	-7.31618
‚ĖĀback	-7.34405
st	-7.3457
‚ĖĀdoing	-7.34763
‚ĖĀdark	-7.37085
‚ĖĀwatching	-7.37519
‚ĖĀjeans	-7.37553
‚ĖĀmale	-7.37663
‚ĖĀmiddle	-7.38606
‚ĖĀboat	-7.39272
‚ĖĀwho	-7.40255
‚ĖĀarea	-7.41609
‚ĖĀjumps	-7.4211
n	-7.42116
‚ĖĀsand	-7.42591
veral	-7.4271
‚ĖĀhands	-7.42973
‚ĖĀground	-7.43986
‚ĖĀroom	-7.44307
‚ĖĀday	-7.44737
‚ĖĀperforming	-7.45638
‚ĖĀfemale	-7.46583
‚ĖĀeating	-7.46976
‚ĖĀguy	-7.47869
‚ĖĀcoat	-7.48369
‚ĖĀbaseball	-7.48908
‚ĖĀtak	-7.48934
‚ĖĀsuit	-7.49288
es	-7.50332
‚ĖĀhorse	-7.50569
‚ĖĀusing	-7.50731
‚ĖĀunder	-7.51075
‚ĖĀwatch	-7.51131
‚ĖĀsign	-7.5148
‚ĖĀfootball	-7.51491
‚ĖĀmouth	-7.51524
‚ĖĀstriped	-7.52571
‚ĖĀpurple	-7.53338
‚ĖĀstore	-7.54255
‚ĖĀhe	-7.54359
er	-7.54461
‚ĖĀband	-7.54877
haired	-7.55968
‚ĖĀuniform	-7.57416
‚ĖĀenjoy	-7.57503
‚ĖĀruns	-7.58129
‚ĖĀYoung	-7.58455
‚ĖĀmountain	-7.5883
shirt	-7.59338
‚ĖĀtoward	-7.59448
‚ĖĀline	-7.59602
‚ĖĀtennis	-7.59902
al	-7.60038
t	-7.60347
‚ĖĀsunglasses	-7.60389
‚ĖĀreading	-7.60519
‚ĖĀmicrophone	-7.61341
‚ĖĀgo	-7.61578
‚ĖĀthree	-7.61956
‚ĖĀclothing	-7.62028
‚ĖĀThere	-7.63524
ral	-7.6399
‚ĖĀplayers	-7.646
‚ĖĀocean	-7.65369
‚ĖĀS	-7.65845
‚ĖĀbasketball	-7.66038
‚ĖĀtoy	-7.66366
‚ĖĀhelmet	-7.66411
‚ĖĀwatches	-7.6651
‚ĖĀpast	-7.66518
‚ĖĀits	-7.67569
‚ĖĀwork	-7.67974
cross	-7.68026
‚ĖĀOn	-7.68205
‚ĖĀclimbing	-7.68216
‚ĖĀkids	-7.68567
is	-7.68651
‚ĖĀrestaurant	-7.68714
‚ĖĀtrain	-7.69049
‚ĖĀagain	-7.6985
‚ĖĀwindow	-7.70664
‚ĖĀget	-7.70917
‚ĖĀelder	-7.71168
‚ĖĀdancing	-7.72275
‚ĖĀteam	-7.7233
‚ĖĀchair	-7.73512
‚ĖĀshow	-7.74085
‚ĖĀrides	-7.74212
‚ĖĀthrow	-7.7491
‚ĖĀwooden	-7.7732
‚ĖĀoutdoor	-7.7743
‚ĖĀposing	-7.77432
‚ĖĀabout	-7.78118
‚ĖĀtrees	-7.78927
‚ĖĀcovered	-7.79581
‚ĖĀfloor	-7.79888
‚ĖĀwaiting	-7.8061
‚ĖĀSeve	-7.80744
‚ĖĀswimming	-7.80835
‚ĖĀjump	-7.81127
‚ĖĀskateboard	-7.8174
‚ĖĀhav	-7.81761
‚ĖĀor	-7.82056
‚ĖĀbag	-7.82988
‚ĖĀconstruction	-7.83249
‚ĖĀsun	-7.84476
‚ĖĀvery	-7.8452
‚ĖĀcatch	-7.84537
‚ĖĀworkers	-7.84655
‚ĖĀall	-7.85301
‚ĖĀice	-7.85373
‚ĖĀcolorful	-7.85624
‚ĖĀfence	-7.85856
‚ĖĀbusy	-7.85893
‚ĖĀsinging	-7.86511
‚ĖĀWoman	-7.8762
‚ĖĀhigh	-7.8835
‚ĖĀhill	-7.88685
‚ĖĀpull	-7.88902
‚ĖĀcap	-7.89369
‚ĖĀTh	-7.91095
‚ĖĀcart	-7.9133
‚ĖĀbus	-7.92072
‚ĖĀd	-7.92206
‚ĖĀbook	-7.9257
‚ĖĀtruck	-7.93268
‚ĖĀopen	-7.93298
‚ĖĀSe	-7.93349
‚ĖĀtan	-7.934
‚ĖĀlaying	-7.93801
‚ĖĀride	-7.93883
‚ĖĀbright	-7.94135
‚ĖĀMen	-7.94232
‚ĖĀcellphone	-7.95284
‚ĖĀpath	-7.95594
‚ĖĀkitchen	-7.95598
‚ĖĀmarket	-7.95605
‚ĖĀlight	-7.95738
‚ĖĀbeard	-7.95851
"	-7.96137
a	-7.96448
‚ĖĀinside	-7.96587
‚ĖĀmaking	-7.97099
‚ĖĀgrassy	-7.9764
‚ĖĀtrack	-7.98105
‚ĖĀbrick	-7.98114
‚ĖĀtry	-7.98241
‚ĖĀstick	-7.98366
‚ĖĀclothes	-7.98426
uring	-7.98609
‚ĖĀlean	-7.9877
‚ĖĀumbrella	-7.988
‚ĖĀoutfit	-7.98806
‚ĖĀmetal	-7.99112
‚ĖĀperform	-7.99513
‚ĖĀmotorcycle	-7.99535
‚ĖĀbody	-8.00024
‚ĖĀhats	-8.00038
‚ĖĀbig	-8.00283
‚ĖĀothers	-8.00373
‚ĖĀtakes	-8.00696
‚ĖĀfull	-8.00718
‚ĖĀswing	-8.00923
‚ĖĀnight	-8.01343
‚ĖĀshirts	-8.01561
‚ĖĀ"	-8.02087
‚ĖĀpaper	-8.02508
‚ĖĀriver	-8.02803
‚ĖĀready	-8.02841
‚ĖĀshe	-8.05058
colored	-8.0519
‚ĖĀtank	-8.058
‚ĖĀT	-8.06512
ve	-8.07332
‚ĖĀhard	-8.08164
‚ĖĀsweater	-8.0869
‚ĖĀlot	-8.08756
‚ĖĀpiece	-8.08778
‚ĖĀshop	-8.09421
‚ĖĀtrick	-8.09489
‚ĖĀlake	-8.09876
‚ĖĀpainting	-8.10243
‚ĖĀse	-8.10921
‚ĖĀsurround	-8.11158
‚ĖĀrun	-8.11303
‚ĖĀabove	-8.11312
‚ĖĀstone	-8.13172
‚ĖĀdance	-8.13482
‚ĖĀbar	-8.144
‚ĖĀwave	-8.14426
‚ĖĀvest	-8.14431
‚ĖĀpush	-8.14535
‚ĖĀboard	-8.15164
‚ĖĀsnowy	-8.15378
‚ĖĀshopping	-8.15455
‚ĖĀmusic	-8.16129
‚ĖĀbackpack	-8.16177
‚ĖĀworker	-8.16233
‚ĖĀbeside	-8.16346
‚ĖĀuniforms	-8.18163
‚ĖĀphoto	-8.18657
‚ĖĀsmiles	-8.19459
‚ĖĀcrowded	-8.1994
‚ĖĀpole	-8.20576
‚ĖĀtoddler	-8.20636
‚ĖĀgear	-8.20654
‚ĖĀhouse	-8.20716
‚ĖĀoutdoors	-8.21345
‚ĖĀF	-8.21407
‚ĖĀarm	-8.21904
‚ĖĀadults	-8.22047
‚ĖĀkid	-8.22171
‚ĖĀg	-8.22209
‚ĖĀdrinking	-8.22303
‚ĖĀphone	-8.22793
‚ĖĀ2	-8.23609
‚ĖĀshort	-8.24161
‚ĖĀkick	-8.24401
‚ĖĀgathered	-8.25309
‚ĖĀevent	-8.26122
on	-8.26189
hair	-8.26302
‚ĖĀmany	-8.26376
‚ĖĀset	-8.26376
‚ĖĀhanging	-8.26437
‚ĖĀcostume	-8.26958
‚ĖĀsubway	-8.27049
‚ĖĀbridge	-8.27053
‚ĖĀAfrican	-8.27077
‚ĖĀfamily	-8.28004
‚ĖĀL	-8.28682
‚ĖĀflowers	-8.28875
‚ĖĀobject	-8.28895
‚ĖĀfire	-8.29003
‚ĖĀarms	-8.29013
‚ĖĀpreparing	-8.29182
‚ĖĀrope	-8.29993
‚ĖĀaway	-8.30773
‚ĖĀattempt	-8.30931
‚ĖĀhockey	-8.30945
‚ĖĀsleeping	-8.31001
‚ĖĀforest	-8.31038
‚ĖĀtake	-8.31202
‚ĖĀsteps	-8.31215
‚ĖĀlike	-8.31612
‚ĖĀmachine	-8.31851
‚ĖĀfountain	-8.31861
‚ĖĀgraffiti	-8.31909
‚ĖĀdoes	-8.3199
‚ĖĀafter	-8.32186
‚ĖĀfishing	-8.32743
ch	-8.32895
‚ĖĀChildren	-8.32907
‚ĖĀclean	-8.33379
ting	-8.33442
‚ĖĀbeautiful	-8.33811
‚ĖĀadult	-8.3391
‚ĖĀguys	-8.34314
across	-8.35007
‚ĖĀprepare	-8.35231
‚ĖĀasian	-8.35273
‚ĖĀfour	-8.36025
‚ĖĀappear	-8.36061
‚ĖĀpose	-8.36221
‚ĖĀpolice	-8.36924
‚ĖĀstairs	-8.37139
id	-8.37471
‚ĖĀpass	-8.37489
‚ĖĀf	-8.37877
ive	-8.37904
‚ĖĀshoes	-8.38481
‚ĖĀshirtless	-8.39276
‚ĖĀselling	-8.39561
‚ĖĀsetting	-8.40385
‚ĖĀglass	-8.41265
‚ĖĀSome	-8.41274
‚ĖĀracing	-8.42462
‚ĖĀAmerican	-8.42547
‚ĖĀwhi	-8.4311
in	-8.43464
‚ĖĀcorner	-8.43541
‚ĖĀsomeone	-8.43575
‚ĖĀdrink	-8.43704
‚ĖĀslide	-8.43943
‚ĖĀrocks	-8.44437
‚ĖĀboth	-8.44658
‚ĖĀbet	-8.4472
‚ĖĀtall	-8.44742
ring	-8.44931
‚ĖĀchairs	-8.45586
‚ĖĀp	-8.45692
ween	-8.45724
‚ĖĀpublic	-8.45754
‚ĖĀvolleyball	-8.45758
‚ĖĀparade	-8.45759
‚ĖĀparty	-8.45872
‚ĖĀflower	-8.45934
‚ĖĀview	-8.46017
‚ĖĀhave	-8.46301
‚ĖĀladies	-8.46904
‚ĖĀequipment	-8.46907
‚ĖĀcouch	-8.46909
‚ĖĀcomputer	-8.47021
‚ĖĀflag	-8.47038
‚ĖĀlaughing	-8.4721
‚ĖĀputt	-8.47385
‚ĖĀtrail	-8.47913
‚ĖĀmatch	-8.48153
‚ĖĀinstruments	-8.48945
aged	-8.49002
‚ĖĀfish	-8.4934
‚ĖĀbath	-8.49377
‚ĖĀramp	-8.49431
‚ĖĀwood	-8.49436
etting	-8.4984
‚ĖĀs	-8.50429
‚ĖĀplastic	-8.50438
‚ĖĀsweatshirt	-8.50595
‚ĖĀwoods	-8.51529
‚ĖĀconcrete	-8.51639
‚ĖĀplayground	-8.51663
‚ĖĀstatue	-8.51813
‚ĖĀhit	-8.51822
ny	-8.52088
‚ĖĀrain	-8.52377
‚ĖĀreach	-8.52503
‚ĖĀposes	-8.52819
‚ĖĀwinter	-8.52858
‚ĖĀdock	-8.52881
‚ĖĀpictures	-8.53758
‚ĖĀmidair	-8.54095
‚ĖĀyard	-8.54235
‚ĖĀnumber	-8.55293
‚ĖĀattire	-8.5536
‚ĖĀcowboy	-8.55558
‚ĖĀskirt	-8.55566
‚ĖĀcross	-8.56881
‚ĖĀb	-8.57185
an	-8.5792
‚ĖĀwhat	-8.59262
‚ĖĀseated	-8.59269
‚ĖĀFi	-8.59596
‚ĖĀreads	-8.59614
just	-8.60486
‚ĖĀleft	-8.60499
‚ĖĀcream	-8.60518
‚ĖĀsky	-8.60546
‚ĖĀdistance	-8.60584
‚ĖĀgrill	-8.60891
‚ĖĀbeer	-8.61141
‚ĖĀcooking	-8.62114
‚ĖĀkneel	-8.62173
‚ĖĀhome	-8.62225
‚ĖĀwear	-8.62572
‚ĖĀbikes	-8.62655
o	-8.62823
‚ĖĀcliff	-8.63185
‚ĖĀworks	-8.63308
‚ĖĀwhere	-8.63349
‚ĖĀrider	-8.63658
‚ĖĀtent	-8.63685
‚ĖĀvests	-8.64911
‚ĖĀschool	-8.6495
‚ĖĀbags	-8.65415
‚ĖĀcourt	-8.65943
‚ĖĀBoy	-8.6597
‚ĖĀedge	-8.66038
‚ĖĀinstrument	-8.66305
‚ĖĀbed	-8.66397
‚ĖĀmake	-8.66666
‚ĖĀcutt	-8.67715
‚ĖĀcrossing	-8.68536
‚ĖĀscarf	-8.68797
‚ĖĀjersey	-8.6918
‚ĖĀright	-8.69243
‚ĖĀcup	-8.69653
‚ĖĀWomen	-8.7023
‚ĖĀstation	-8.70245
‚ĖĀnearby	-8.70293
‚ĖĀplace	-8.70417
‚ĖĀmountains	-8.70449
‚ĖĀfilled	-8.70565
‚ĖĀapron	-8.70642
‚ĖĀpick	-8.71394
‚ĖĀFrisbee	-8.71702
‚ĖĀbuildings	-8.71775
‚ĖĀdriving	-8.71828
‚ĖĀpile	-8.72118
‚ĖĀGroup	-8.73192
‚ĖĀleaves	-8.73242
‚ĖĀmother	-8.73251
‚ĖĀshore	-8.73363
‚ĖĀdisplay	-8.73474
ng	-8.73507
‚ĖĀstructure	-8.73632
‚ĖĀcigarette	-8.73645
‚ĖĀfruit	-8.73657
‚ĖĀbottle	-8.73664
‚ĖĀsmile	-8.73703
‚ĖĀdoor	-8.73792
‚ĖĀfriends	-8.73818
‚ĖĀbowling	-8.74085
‚ĖĀfix	-8.7411
‚ĖĀboots	-8.7473
‚ĖĀhorses	-8.75107
‚ĖĀsnowboarder	-8.75186
‚ĖĀvendor	-8.7519
‚ĖĀshovel	-8.75192
‚ĖĀart	-8.75233
‚ĖĀB	-8.7547
‚ĖĀparked	-8.76074
‚ĖĀstar	-8.76213
‚ĖĀPerson	-8.76246
‚ĖĀgoggles	-8.76262
‚ĖĀnet	-8.76328
‚ĖĀstop	-8.76752
‚ĖĀvehicle	-8.76756
‚ĖĀskateboarder	-8.76868
‚ĖĀcarrie	-8.77013
‚ĖĀconcert	-8.7781
‚ĖĀno	-8.78092
‚ĖĀpainted	-8.78139
‚ĖĀdu	-8.78339
‚ĖĀdrums	-8.78423
‚ĖĀtalks	-8.78707
‚ĖĀcoffee	-8.79396
‚ĖĀsmoking	-8.79469
‚ĖĀbreak	-8.79596
‚ĖĀflying	-8.79829
‚ĖĀshot	-8.7988
‚ĖĀeyes	-8.79903
‚ĖĀnewspaper	-8.79951
‚ĖĀpaint	-8.79995
‚ĖĀtime	-8.80085
‚ĖĀdresses	-8.80133
‚ĖĀgather	-8.80256
‚ĖĀrocky	-8.80263
‚ĖĀcom	-8.80722
‚ĖĀbowl	-8.80772
‚ĖĀcars	-8.80902
‚ĖĀsafety	-8.81008
‚ĖĀconversation	-8.81012
‚ĖĀroof	-8.81021
‚ĖĀbunch	-8.81049
ittle	-8.81558
‚ĖĀbox	-8.81582
‚ĖĀbucket	-8.81601
‚ĖĀbull	-8.8176
‚ĖĀM	-8.82059
‚ĖĀflags	-8.82468
‚ĖĀgentleman	-8.8265
‚ĖĀspectators	-8.82684
‚ĖĀmeal	-8.82685
‚ĖĀarts	-8.82715
‚ĖĀpracticing	-8.82722
‚ĖĀcan	-8.8285
‚ĖĀbicyclist	-8.82942
‚ĖĀgloves	-8.82974
‚ĖĀyounger	-8.83016
‚ĖĀwaves	-8.83031
‚ĖĀswinging	-8.8313
rying	-8.83193
‚ĖĀladder	-8.83227
w	-8.83234
‚ĖĀwait	-8.83745
‚ĖĀOld	-8.84038
‚ĖĀempty	-8.84315
‚ĖĀcompetition	-8.84317
‚ĖĀdifferent	-8.84319
‚ĖĀcostumes	-8.8448
‚ĖĀlistening	-8.84517
man	-8.84649
‚ĖĀblanket	-8.84949
‚ĖĀopposi	-8.85271
‚ĖĀturn	-8.85476
‚ĖĀm	-8.8555
‚ĖĀcheck	-8.85755
r	-8.85963
‚ĖĀski	-8.86082
‚ĖĀscene	-8.86096
‚ĖĀgiv	-8.8611
‚ĖĀcake	-8.86189
‚ĖĀitems	-8.86308
‚ĖĀsort	-8.8664
‚ĖĀbikini	-8.8665
‚ĖĀdesk	-8.8666
‚ĖĀsurfer	-8.86671
‚ĖĀballoon	-8.86685
‚ĖĀmask	-8.86749
‚ĖĀth	-8.87276
his	-8.8743
‚ĖĀaudience	-8.87734
‚ĖĀlawn	-8.87735
‚ĖĀput	-8.8813
‚ĖĀchas	-8.88593
‚ĖĀskateboarding	-8.888
‚ĖĀparking	-8.88965
‚ĖĀrailing	-8.89392
‚ĖĀrodeo	-8.8949
‚ĖĀSomeone	-8.89507
‚ĖĀIndian	-8.89515
‚ĖĀonlookers	-8.89559
ers	-8.89672
‚ĖĀamong	-8.89689
‚ĖĀGirl	-8.90211
‚ĖĀleaps	-8.9029
‚ĖĀC	-8.90318
‚ĖĀjackets	-8.9067
fore	-8.90735
‚ĖĀdrinks	-8.91172
out	-8.91185
‚ĖĀvegetables	-8.91575
‚ĖĀpointing	-8.91586
‚ĖĀhot	-8.91659
‚ĖĀclass	-8.91682
‚ĖĀslid	-8.91822
‚ĖĀcut	-8.91915
‚ĖĀbasket	-8.91953
‚ĖĀsurfboard	-8.92005
‚ĖĀtattoo	-8.92034
‚ĖĀflip	-8.92152
m	-8.92224
‚ĖĀdo	-8.92296
‚ĖĀgathering	-8.92382
lying	-8.92495
‚ĖĀrail	-8.92947
‚ĖĀbicycles	-8.93036
‚ĖĀfeet	-8.93119
‚ĖĀcollar	-8.93203
‚ĖĀfacing	-8.93238
‚ĖĀwet	-8.9325
‚ĖĀhelp	-8.9328
‚ĖĀcement	-8.93411
‚ĖĀplatform	-8.93804
‚ĖĀsports	-8.93833
‚ĖĀbird	-8.93941
‚ĖĀbiker	-8.9444
‚ĖĀthere	-8.94479
‚ĖĀsilver	-8.9494
‚ĖĀwedding	-8.94955
‚ĖĀcompeting	-8.95004
‚ĖĀgold	-8.95007
‚ĖĀspeaking	-8.9559
‚ĖĀtie	-8.95599
‚ĖĀnew	-8.95737
‚ĖĀpurse	-8.95826
‚ĖĀP	-8.95855
‚ĖĀpla	-8.95871
‚ĖĀtradition	-8.96831
‚ĖĀclassroom	-8.96832
‚ĖĀcounter	-8.96848
‚ĖĀhuge	-8.9693
‚ĖĀbusiness	-8.9699
ment	-8.97215
‚ĖĀbase	-8.97431
‚ĖĀsuits	-8.97519
aking	-8.98156
se	-8.98248
le	-8.98307
l	-8.98598
‚ĖĀhelmets	-8.98712
‚ĖĀlift	-8.98925
‚ĖĀstudents	-8.99199
‚ĖĀsings	-8.99306
‚ĖĀsurfing	-8.99389
‚ĖĀclimbs	-8.99656
‚ĖĀanimal	-8.99657
ix	-8.99784
‚ĖĀlap	-9.00363
‚ĖĀteams	-9.00463
‚ĖĀmirror	-9.0071
‚ĖĀmilitary	-9.00717
‚ĖĀbride	-9.00765
‚ĖĀwash	-9.00916
‚ĖĀalley	-9.00926
‚ĖĀkissing	-9.01272
‚ĖĀroll	-9.01618
‚ĖĀstroller	-9.01657
tting	-9.02162
‚ĖĀleap	-9.02555
‚ĖĀscreen	-9.02612
‚ĖĀviolin	-9.02704
‚ĖĀwalkway	-9.02752
‚ĖĀwriting	-9.02821
‚ĖĀsame	-9.02846
‚ĖĀfighting	-9.03434
uses	-9.03613
‚ĖĀshoulder	-9.037
‚ĖĀskier	-9.04012
‚ĖĀartist	-9.0406
‚ĖĀfe	-9.04166
‚ĖĀv	-9.04374
‚ĖĀtalk	-9.04621
‚ĖĀsunset	-9.04756
‚ĖĀelectric	-9.0476
‚ĖĀcountry	-9.05179
‚ĖĀplai	-9.05375
‚ĖĀrunner	-9.05785
‚ĖĀc	-9.05798
arious	-9.0598
‚ĖĀwaits	-9.06236
en	-9.06391
‚ĖĀbarefoot	-9.06836
‚ĖĀwaving	-9.06969
‚ĖĀspray	-9.0716
‚ĖĀwheel	-9.07939
‚ĖĀclose	-9.08589
‚ĖĀrow	-9.08863
king	-9.0895
‚ĖĀmarathon	-9.08966
‚ĖĀlit	-9.09036
‚ĖĀseen	-9.09338
‚ĖĀfemales	-9.09851
‚ĖĀofficer	-9.10143
‚ĖĀscooter	-9.10196
‚ĖĀleg	-9.10197
‚ĖĀfoot	-9.11029
‚ĖĀfather	-9.11167
‚ĖĀcourse	-9.11198
‚ĖĀsays	-9.11307
‚ĖĀbubbles	-9.11662
‚ĖĀblowing	-9.11816
tries	-9.11898
‚ĖĀoutfits	-9.12105
‚ĖĀgive	-9.12248
‚ĖĀbald	-9.12465
top	-9.12954
‚ĖĀhole	-9.12998
urban	-9.13077
‚ĖĀsell	-9.13157
‚ĖĀma	-9.13187
‚ĖĀson	-9.13267
‚ĖĀlife	-9.13334
‚ĖĀleather	-9.13363
‚ĖĀhappy	-9.13369
‚ĖĀmeat	-9.13435
‚ĖĀskating	-9.13778
‚ĖĀsigns	-9.13987
‚ĖĀskate	-9.1431
‚ĖĀswim	-9.14541
‚ĖĀmakes	-9.14685
‚ĖĀballoons	-9.1473
‚ĖĀend	-9.15059
‚ĖĀConstruction	-9.15632
‚ĖĀforeground	-9.15634
‚ĖĀalone	-9.15903
‚ĖĀbrightly	-9.15949
ous	-9.15954
‚ĖĀfive	-9.1599
‚ĖĀmusicians	-9.1621
‚ĖĀhelping	-9.16779
‚ĖĀIn	-9.1678
‚ĖĀfun	-9.16877
‚ĖĀcanoe	-9.16879
‚ĖĀclown	-9.16882
‚ĖĀlights	-9.16921
‚ĖĀplate	-9.16993
‚ĖĀdrive	-9.17248
‚ĖĀhang	-9.17686
‚ĖĀmud	-9.17793
‚ĖĀdesert	-9.17962
‚ĖĀheadphones	-9.17977
‚ĖĀfloat	-9.17977
‚ĖĀgym	-9.18054
‚ĖĀasleep	-9.18099
‚ĖĀgoal	-9.18276
‚ĖĀmade	-9.1886
‚ĖĀumbrellas	-9.19012
‚ĖĀlegs	-9.19053
‚ĖĀsport	-9.19843
‚ĖĀbat	-9.19969
‚ĖĀbrush	-9.20275
‚ĖĀleash	-9.2029
‚ĖĀoffice	-9.20297
‚ĖĀvideo	-9.20331
‚ĖĀstadium	-9.20334
‚ĖĀdoorway	-9.20344
‚ĖĀdiving	-9.20419
‚ĖĀsandals	-9.20439
‚ĖĀwell	-9.20505
‚ĖĀstreets	-9.20562
‚ĖĀsite	-9.20635
‚ĖĀmusical	-9.20742
‚ĖĀtire	-9.2125
‚ĖĀw	-9.21565
‚ĖĀroller	-9.21698
ty	-9.21739
‚ĖĀfaces	-9.22624
‚ĖĀtables	-9.22701
‚ĖĀphotograph	-9.22731
‚ĖĀaccordion	-9.22774
‚ĖĀstuff	-9.22782
‚ĖĀmulticolored	-9.22813
‚ĖĀgolf	-9.2282
‚ĖĀspeak	-9.23081
‚ĖĀcat	-9.23334
‚ĖĀfalling	-9.23552
‚ĖĀswings	-9.23765
‚ĖĀsticks	-9.23922
‚ĖĀofficers	-9.23973
‚ĖĀphotographer	-9.24198
‚ĖĀlaptop	-9.24214
‚ĖĀdrawing	-9.24475
‚ĖĀway	-9.24679
‚ĖĀsh	-9.25161
‚ĖĀun	-9.25181
‚ĖĀteenage	-9.25203
‚ĖĀchurch	-9.25272
‚ĖĀshallow	-9.25272
‚ĖĀtraffic	-9.25275
‚ĖĀperformance	-9.25284
‚ĖĀWorker	-9.25609
re	-9.25625
‚ĖĀclimb	-9.25647
‚ĖĀvan	-9.26315
‚ĖĀkayak	-9.26738
‚ĖĀskiing	-9.26856
‚ĖĀproject	-9.27815
‚ĖĀdigging	-9.27837
‚ĖĀbelow	-9.27874
‚ĖĀpond	-9.2802
‚ĖĀtoys	-9.28171
‚ĖĀsled	-9.28287
‚ĖĀhammer	-9.28293
up	-9.28354
te	-9.28805
‚ĖĀmicroscope	-9.29369
‚ĖĀgarden	-9.29462
‚ĖĀheads	-9.29508
‚ĖĀfriend	-9.29648
‚ĖĀtunnel	-9.30467
‚ĖĀhoodie	-9.30484
‚ĖĀhugging	-9.30508
‚ĖĀupside	-9.30701
‚ĖĀpasses	-9.30717
‚ĖĀrelaxing	-9.30973
‚ĖĀblock	-9.31279
‚ĖĀdrum	-9.316
‚ĖĀstunt	-9.32079
ying	-9.32137
‚ĖĀcloud	-9.3222
‚ĖĀChristmas	-9.3317
‚ĖĀbeige	-9.3317
‚ĖĀChinese	-9.3317
‚ĖĀbrunette	-9.3318
‚ĖĀsleeps	-9.33424
‚ĖĀmove	-9.33533
‚ĖĀsweeping	-9.33566
‚ĖĀsu	-9.33648
‚ĖĀinclud	-9.3394
‚ĖĀdancers	-9.33995
‚ĖĀsculpture	-9.34854
‚ĖĀsinger	-9.34855
‚ĖĀhose	-9.34877
‚ĖĀmales	-9.3493
ding	-9.35014
‚ĖĀdaughter	-9.35069
‚ĖĀblow	-9.35166
ew	-9.35452
‚ĖĀO	-9.35574
‚ĖĀGuy	-9.35944
‚ĖĀBlack	-9.35946
‚ĖĀtelescope	-9.35947
‚ĖĀteeth	-9.3595
‚ĖĀflies	-9.35991
‚ĖĀconversing	-9.35999
‚ĖĀcafe	-9.36012
‚ĖĀlone	-9.36222
‚ĖĀtrunks	-9.36353
‚ĖĀG	-9.36868
‚ĖĀresting	-9.36876
g	-9.37081
‚ĖĀpour	-9.37717
‚ĖĀchef	-9.37822
‚ĖĀmat	-9.37899
‚ĖĀeat	-9.38216
‚ĖĀshoe	-9.38295
‚ĖĀuse	-9.38304
‚ĖĀinspect	-9.38549
‚ĖĀpier	-9.38642
‚ĖĀkarate	-9.38801
‚ĖĀjogging	-9.38802
‚ĖĀracket	-9.38807
‚ĖĀunderneath	-9.38817
‚ĖĀmural	-9.38832
‚ĖĀwrestling	-9.38865
‚ĖĀcold	-9.38874
‚ĖĀstart	-9.38987
‚ĖĀsplashing	-9.39174
‚ĖĀshav	-9.39194
nny	-9.3923
‚ĖĀheld	-9.39232
‚ĖĀtown	-9.39245
‚ĖĀpoints	-9.39349
‚ĖĀst	-9.39627
‚ĖĀplants	-9.39681
‚ĖĀmid	-9.39718
‚ĖĀgun	-9.39771
‚ĖĀo	-9.39794
‚ĖĀstack	-9.40151
‚ĖĀhow	-9.40412
‚ĖĀseem	-9.40808
‚ĖĀbalance	-9.4109
‚ĖĀcane	-9.41233
‚ĖĀplant	-9.41321
board	-9.41435
‚ĖĀstraw	-9.41488
‚ĖĀstroll	-9.41675
‚ĖĀhula	-9.4174
‚ĖĀthemselves	-9.41744
‚ĖĀimage	-9.41745
‚ĖĀcurly	-9.41766
‚ĖĀcloth	-9.41772
ids	-9.41843
‚ĖĀD	-9.41912
‚ĖĀstring	-9.41945
ant	-9.42561
‚ĖĀcoats	-9.4271
‚ĖĀcard	-9.42887
‚ĖĀh	-9.42919
‚ĖĀshoulders	-9.43289
ign	-9.43602
‚ĖĀhiker	-9.4375
‚ĖĀcyclist	-9.43819
‚ĖĀmov	-9.44646
‚ĖĀstream	-9.44647
‚ĖĀpicnic	-9.44771
‚ĖĀdinner	-9.44772
‚ĖĀcarnival	-9.44773
‚ĖĀtrampoline	-9.44774
‚ĖĀwetsuit	-9.44778
‚ĖĀcrosswalk	-9.4478
‚ĖĀproduce	-9.44782
‚ĖĀkind	-9.44789
‚ĖĀheavy	-9.44801
‚ĖĀmakeup	-9.44811
‚ĖĀdeck	-9.44985
‚ĖĀcrying	-9.45021
th	-9.45088
‚ĖĀdeep	-9.45133
‚ĖĀwooded	-9.4541
‚ĖĀindividuals	-9.45451
‚ĖĀtaken	-9.45494
‚ĖĀknee	-9.45851
‚ĖĀgate	-9.45933
ish	-9.46244
mall	-9.46389
‚ĖĀinfant	-9.4675
‚ĖĀsurf	-9.46837
‚ĖĀnose	-9.4684
‚ĖĀfall	-9.46967
‚ĖĀperformer	-9.47082
‚ĖĀprint	-9.47087
‚ĖĀkiss	-9.47202
‚ĖĀfinish	-9.47301
‚ĖĀslope	-9.47309
or	-9.47743
‚ĖĀlab	-9.47817
‚ĖĀtrash	-9.47896
‚ĖĀsurface	-9.47897
‚ĖĀprofessional	-9.47899
‚ĖĀcenter	-9.47899
‚ĖĀnice	-9.47904
‚ĖĀDog	-9.47914
‚ĖĀsewing	-9.48005
‚ĖĀdriver	-9.48196
‚ĖĀformal	-9.48263
‚ĖĀclosed	-9.48287
‚ĖĀpractice	-9.48402
‚ĖĀmembers	-9.48432
‚ĖĀcovering	-9.48681
‚ĖĀtricks	-9.48845
‚ĖĀge	-9.49074
‚ĖĀmix	-9.49826
‚ĖĀbutton	-9.49909
‚ĖĀcow	-9.49916
‚ĖĀfight	-9.49955
‚ĖĀsquare	-9.49998
‚ĖĀbooth	-9.50083
‚ĖĀchase	-9.50097
‚ĖĀnap	-9.50099
‚ĖĀcircle	-9.50156
less	-9.50685
‚ĖĀlead	-9.50859
‚ĖĀblouse	-9.5112
‚ĖĀbalcony	-9.51121
‚ĖĀhimself	-9.51122
‚ĖĀsoftball	-9.51123
‚ĖĀthird	-9.51128
‚ĖĀlunch	-9.51179
‚ĖĀspeed	-9.51246
‚ĖĀdances	-9.52015
‚ĖĀsea	-9.52172
k	-9.52456
i	-9.52526
‚ĖĀdevice	-9.53348
‚ĖĀathlete	-9.53389
‚ĖĀlog	-9.53412
‚ĖĀneck	-9.53507
‚ĖĀeye	-9.5374
‚ĖĀpot	-9.53762
‚ĖĀrobe	-9.53825
‚ĖĀindoor	-9.53924
‚ĖĀballs	-9.54147
hiking	-9.54236
‚ĖĀopening	-9.54449
‚ĖĀstaircase	-9.54455
‚ĖĀfestival	-9.54456
‚ĖĀsteep	-9.54515
‚ĖĀload	-9.54579
‚ĖĀboxes	-9.54632
‚ĖĀbalanc	-9.55254
‚ĖĀsee	-9.55682
‚ĖĀmost	-9.55703
‚ĖĀgi	-9.55764
‚ĖĀlay	-9.56343
‚ĖĀskis	-9.56762
‚ĖĀrepair	-9.56832
‚ĖĀrest	-9.56877
ical	-9.57279
‚ĖĀframe	-9.57712
‚ĖĀgymnast	-9.57897
‚ĖĀgrocery	-9.57901
‚ĖĀpuddle	-9.57904
‚ĖĀfresh	-9.57908
‚ĖĀfallen	-9.5792
‚ĖĀgarb	-9.5795
covered	-9.58094
‚ĖĀoveralls	-9.58304
‚ĖĀnot	-9.58335
‚ĖĀround	-9.58437
A	-9.58541
ic	-9.58591
‚ĖĀpaved	-9.5875
‚ĖĀswims	-9.59562
‚ĖĀtravel	-9.60095
‚ĖĀwaterfall	-9.60241
‚ĖĀpitcher	-9.60385
‚ĖĀjean	-9.60389
‚ĖĀguard	-9.60403
‚ĖĀsheet	-9.60421
‚ĖĀdancer	-9.60705
‚ĖĀchain	-9.60938
‚ĖĀH	-9.61231
‚ĖĀcurb	-9.61468
‚ĖĀlaundry	-9.61471
‚ĖĀporch	-9.61472
‚ĖĀgentlemen	-9.61473
‚ĖĀairplane	-9.61477
‚ĖĀledge	-9.61537
‚ĖĀflight	-9.61548
‚ĖĀfigure	-9.61675
‚ĖĀstool	-9.61685
‚ĖĀmarching	-9.61819
‚ĖĀcustomers	-9.61973
‚ĖĀfingers	-9.6212
‚ĖĀfan	-9.62228
‚ĖĀclimber	-9.62279
‚ĖĀfair	-9.62474
‚ĖĀgrind	-9.62484
‚ĖĀteenagers	-9.6252
at	-9.62596
‚ĖĀrobes	-9.62598
‚ĖĀl	-9.6265
‚ĖĀhikers	-9.62739
ight	-9.63142
‚ĖĀbooks	-9.63494
‚ĖĀbirds	-9.63532
and	-9.63548
‚ĖĀhoop	-9.63637
‚ĖĀlaugh	-9.63815
‚ĖĀpodium	-9.63924
‚ĖĀsale	-9.64025
‚ĖĀkhaki	-9.64092
‚ĖĀclear	-9.64186
‚ĖĀteenager	-9.6421
‚ĖĀpresent	-9.64246
‚ĖĀsnowboard	-9.645
ping	-9.6469
‚ĖĀE	-9.64925
‚ĖĀI	-9.65135
‚ĖĀpiano	-9.65173
‚ĖĀbackyard	-9.65187
‚ĖĀpolo	-9.65192
‚ĖĀkicks	-9.65207
‚ĖĀgolden	-9.65212
‚ĖĀHere	-9.65215
‚ĖĀattached	-9.65221
‚ĖĀpaddling	-9.65246
‚ĖĀevening	-9.65582
‚ĖĀarena	-9.65768
men	-9.65936
‚ĖĀshooting	-9.65984
‚ĖĀcolors	-9.66313
‚ĖĀpitch	-9.66604
‚ĖĀblocks	-9.66637
‚ĖĀtracks	-9.6681
‚ĖĀbend	-9.66897
‚ĖĀraft	-9.66929
‚ĖĀship	-9.66941
‚ĖĀpair	-9.6696
‚ĖĀpart	-9.66985
‚ĖĀR	-9.6702
‚ĖĀcrouche	-9.67443
‚ĖĀtongue	-9.67764
‚ĖĀmound	-9.67796
‚ĖĀsaxophone	-9.67835
‚ĖĀkeyboard	-9.67838
‚ĖĀwheelchair	-9.6791
‚ĖĀposter	-9.67953
‚ĖĀre	-9.6796
‚ĖĀwindows	-9.68709
‚ĖĀNew	-9.68887
S	-9.6892
‚ĖĀdenim	-9.69017
‚ĖĀfabric	-9.69019
‚ĖĀChild	-9.6902
‚ĖĀposition	-9.6902
‚ĖĀluggage	-9.6902
‚ĖĀpavement	-9.6902
‚ĖĀcamouflage	-9.69021
‚ĖĀinflatable	-9.69021
‚ĖĀwarm	-9.69046
artial	-9.69102
‚ĖĀwine	-9.6941
side	-9.69611
‚ĖĀpoles	-9.69639
‚ĖĀtile	-9.69729
‚ĖĀcones	-9.69777
‚ĖĀW	-9.70025
‚ĖĀfenced	-9.70196
‚ĖĀshade	-9.7022
‚ĖĀfore	-9.70264
‚ĖĀcook	-9.70449
‚ĖĀear	-9.70654
ree	-9.7089
‚ĖĀseat	-9.70924
‚ĖĀne	-9.71231
‚ĖĀhurdle	-9.71834
‚ĖĀfeed	-9.71901
‚ĖĀbottom	-9.71908
‚ĖĀswimsuit	-9.71941
ian	-9.72036
‚ĖĀtractor	-9.73018
‚ĖĀmarried	-9.73021
‚ĖĀcourtyard	-9.73023
‚ĖĀrailroad	-9.73023
‚ĖĀreferee	-9.73025
‚ĖĀgoalie	-9.73027
‚ĖĀjuggling	-9.73148
‚ĖĀchest	-9.73219
‚ĖĀcompete	-9.73257
‚ĖĀlandscape	-9.73278
‚ĖĀpost	-9.73365
like	-9.73704
‚ĖĀbuying	-9.73725
‚ĖĀexamin	-9.73769
‚ĖĀwaters	-9.73974
‚ĖĀlaughs	-9.742
‚ĖĀdust	-9.74334
‚ĖĀdiscuss	-9.74395
merican	-9.74417
‚ĖĀfill	-9.74869
‚ĖĀname	-9.75134
ge	-9.75175
‚ĖĀlow	-9.75297
‚ĖĀeats	-9.75331
‚ĖĀtub	-9.75727
‚ĖĀbandanna	-9.759
it	-9.75972
‚ĖĀtowel	-9.76063
‚ĖĀsoldier	-9.76102
‚ĖĀmusician	-9.76147
‚ĖĀskirts	-9.76559
‚ĖĀtype	-9.7672
‚ĖĀrecord	-9.77095
lays	-9.77115
‚ĖĀcasual	-9.77167
‚ĖĀhappily	-9.77167
‚ĖĀcarriage	-9.7717
‚ĖĀgarbage	-9.77173
‚ĖĀSanta	-9.77174
‚ĖĀmarketplace	-9.77188
‚ĖĀcarpet	-9.77189
‚ĖĀclub	-9.77191
‚ĖĀadjust	-9.772
‚ĖĀMale	-9.77213
‚ĖĀpajamas	-9.77241
‚ĖĀsocks	-9.77292
‚ĖĀsuspende	-9.7734
‚ĖĀbucking	-9.77346
‚ĖĀbackwards	-9.77417
‚ĖĀbread	-9.77447
‚ĖĀwind	-9.77517
‚ĖĀscaffolding	-9.77675
‚ĖĀyou	-9.77741
‚ĖĀcheering	-9.77853
‚ĖĀgoods	-9.78
‚ĖĀtouching	-9.78038
‚ĖĀtools	-9.78169
‚ĖĀsoldiers	-9.78243
‚ĖĀstep	-9.783
‚ĖĀpin	-9.78426
‚ĖĀshown	-9.78622
skinn	-9.78813
‚ĖĀmoves	-9.78916
‚ĖĀshoot	-9.78927
‚ĖĀmotorcycles	-9.79031
‚ĖĀmustache	-9.79422
‚ĖĀi	-9.79758
‚ĖĀescalator	-9.80243
‚ĖĀflo	-9.80269
‚ĖĀjerseys	-9.80294
‚ĖĀadvertisement	-9.80408
‚ĖĀmagazine	-9.80431
‚ĖĀgroom	-9.80452
‚ĖĀdirection	-9.80455
‚ĖĀbubble	-9.80479
‚ĖĀriders	-9.80496
rient	-9.80538
ent	-9.80579
‚ĖĀdry	-9.80588
‚ĖĀtouch	-9.80976
‚ĖĀsheep	-9.81464
‚ĖĀplane	-9.81472
‚ĖĀlive	-9.81495
‚ĖĀathletic	-9.81514
‚ĖĀfrisbee	-9.81514
‚ĖĀobstacle	-9.81514
‚ĖĀmodel	-9.81515
‚ĖĀGerman	-9.81515
‚ĖĀplaza	-9.81517
‚ĖĀrugby	-9.81518
‚ĖĀcaught	-9.81519
‚ĖĀairport	-9.8152
‚ĖĀWhite	-9.81521
‚ĖĀfly	-9.81533
‚ĖĀstove	-9.81534
‚ĖĀdining	-9.81549
ll	-9.81559
‚ĖĀunderwater	-9.81572
‚ĖĀliving	-9.81573
‚ĖĀserving	-9.81612
‚ĖĀwelding	-9.81613
sleeved	-9.81636
‚ĖĀteacher	-9.81637
‚ĖĀpeace	-9.81652
‚ĖĀcoach	-9.81784
‚ĖĀsix	-9.81884
‚ĖĀharness	-9.81931
‚ĖĀraised	-9.82065
‚ĖĀfans	-9.82408
ustic	-9.82431
‚ĖĀde	-9.82571
‚ĖĀdecorat	-9.82576
‚ĖĀhay	-9.82601
lies	-9.82754
‚ĖĀpeer	-9.83606
ion	-9.83681
‚ĖĀanimals	-9.83918
‚ĖĀso	-9.84275
‚ĖĀmap	-9.84438
‚ĖĀparticipat	-9.84648
‚ĖĀpaints	-9.84714
‚ĖĀpipe	-9.84988
‚ĖĀstudent	-9.84997
‚ĖĀpack	-9.85102
‚ĖĀtube	-9.85399
‚ĖĀshape	-9.85475
age	-9.85652
‚ĖĀwi	-9.85676
‚ĖĀpolka	-9.8606
‚ĖĀYork	-9.8606
‚ĖĀjockey	-9.8606
‚ĖĀnative	-9.86062
‚ĖĀhaircut	-9.86063
‚ĖĀgravel	-9.86065
‚ĖĀmoto	-9.86108
‚ĖĀhood	-9.86252
‚ĖĀoperating	-9.86323
‚ĖĀdirect	-9.8637
‚ĖĀhooded	-9.86429
‚ĖĀobserve	-9.86434
‚ĖĀbackpacks	-9.87074
‚ĖĀmotor	-9.871
‚ĖĀbarbecue	-9.87356
‚ĖĀthrown	-9.87554
way	-9.87659
‚ĖĀfl	-9.87878
‚ĖĀcover	-9.87951
‚ĖĀrunners	-9.88428
‚ĖĀboats	-9.88517
fully	-9.88817
line	-9.8912
‚ĖĀhi	-9.89221
‚ĖĀshin	-9.89364
‚ĖĀgrilling	-9.89439
‚ĖĀwagon	-9.89547
‚ĖĀcome	-9.89562
‚ĖĀopponent	-9.89689
‚ĖĀindividual	-9.89757
‚ĖĀoverlook	-9.89791
‚ĖĀfarm	-9.90004
‚ĖĀwire	-9.90106
‚ĖĀbare	-9.90281
‚ĖĀcone	-9.90289
x	-9.90352
‚ĖĀwe	-9.90535
‚ĖĀwalls	-9.90594
‚ĖĀjungle	-9.90822
‚ĖĀstudio	-9.90822
‚ĖĀgarage	-9.90824
‚ĖĀorchestra	-9.90824
‚ĖĀpresentation	-9.90825
‚ĖĀhallway	-9.90826
‚ĖĀbathroom	-9.90827
‚ĖĀheadscarf	-9.90828
‚ĖĀru	-9.90848
‚ĖĀcandy	-9.90854
‚ĖĀyouth	-9.90863
‚ĖĀwide	-9.90904
‚ĖĀsink	-9.90907
‚ĖĀheels	-9.90969
‚ĖĀmoney	-9.90971
‚ĖĀmom	-9.90973
‚ĖĀcheckered	-9.90988
‚ĖĀspread	-9.9101
‚ĖĀapproach	-9.91044
‚ĖĀthings	-9.91049
‚ĖĀpedestrians	-9.91077
‚ĖĀredhead	-9.91098
‚ĖĀraise	-9.91168
‚ĖĀpro	-9.91173
‚ĖĀpit	-9.91275
‚ĖĀfast	-9.91602
‚ĖĀmudd	-9.91774
‚ĖĀsleeve	-9.91947
‚ĖĀbenches	-9.92169
‚ĖĀkite	-9.92323
‚ĖĀseve	-9.92351
‚ĖĀgrab	-9.92791
‚ĖĀcyclists	-9.92815
‚ĖĀwa	-9.92848
‚ĖĀphotographs	-9.92997
et	-9.93021
‚ĖĀshak	-9.93193
‚ĖĀba	-9.93281
shirts	-9.93378
amp	-9.93933
‚ĖĀsaw	-9.94042
‚ĖĀvehicles	-9.94156
‚ĖĀring	-9.94209
down	-9.9423
‚ĖĀinteract	-9.94292
2	-9.94333
‚ĖĀamuse	-9.9453
‚ĖĀdrummer	-9.94539
‚ĖĀjumpsuit	-9.9473
arrow	-9.95046
‚ĖĀpushe	-9.95173
‚ĖĀtool	-9.95304
‚ĖĀaction	-9.9547
‚ĖĀbut	-9.95539
‚ĖĀracer	-9.95702
‚ĖĀentrance	-9.95822
‚ĖĀceiling	-9.95822
‚ĖĀpatio	-9.95823
‚ĖĀspeech	-9.95824
‚ĖĀBrown	-9.95826
‚ĖĀracetrack	-9.9583
‚ĖĀmachinery	-9.95844
‚ĖĀleaf	-9.95861
‚ĖĀpuck	-9.95926
‚ĖĀcontainer	-9.95959
‚ĖĀpattern	-9.95966
‚ĖĀsummer	-9.95988
‚ĖĀr	-9.96027
‚ĖĀropes	-9.96037
‚ĖĀland	-9.96075
‚ĖĀpoliceman	-9.9613
‚ĖĀco	-9.96399
‚ĖĀpassengers	-9.96574
‚ĖĀpoint	-9.96593
‚ĖĀsword	-9.96604
‚ĖĀsets	-9.96609
‚ĖĀsha	-9.96799
cuba	-9.96964
‚ĖĀn	-9.97217
‚ĖĀsnowboarding	-9.97252
‚ĖĀprotecti	-9.97278
‚ĖĀcolor	-9.97512
rtial	-9.97647
‚ĖĀrests	-9.97802
‚ĖĀears	-9.98078
‚ĖĀsack	-9.98143
ked	-9.98204
‚ĖĀdesign	-9.98491
‚ĖĀread	-9.986
‚ĖĀal	-9.99052
‚ĖĀdive	-9.99177
ful	-9.99245
‚ĖĀfruits	-9.9943
ill	-9.99629
‚ĖĀroutine	-9.99797
‚ĖĀtrumpet	-9.99884
‚ĖĀbeverage	-10.0001
‚ĖĀbow	-10.0004
‚ĖĀglove	-10.0005
‚ĖĀgood	-10.0008
‚ĖĀsmoke	-10.0009
‚ĖĀexamine	-10.0013
‚ĖĀbeam	-10.0014
‚ĖĀcraft	-10.0019
‚ĖĀaco	-10.0019
‚ĖĀlane	-10.0023
‚ĖĀbear	-10.0056
‚ĖĀbuy	-10.006
‚ĖĀrowing	-10.006
‚ĖĀcleans	-10.009
ned	-10.0094
‚ĖĀtag	-10.0097
‚ĖĀsandwich	-10.0098
‚ĖĀmuseum	-10.0108
‚ĖĀdonkey	-10.0109
‚ĖĀintersection	-10.0109
‚ĖĀornate	-10.0109
‚ĖĀBlond	-10.0109
‚ĖĀCrowd	-10.0109
‚ĖĀherself	-10.0109
‚ĖĀhospital	-10.0109
‚ĖĀboardwalk	-10.011
‚ĖĀpossibly	-10.011
‚ĖĀhorseback	-10.0111
‚ĖĀdiscussion	-10.0112
‚ĖĀheart	-10.0112
‚ĖĀstopped	-10.0112
‚ĖĀhillside	-10.0117
‚ĖĀbushes	-10.0117
‚ĖĀhalf	-10.0119
‚ĖĀflipp	-10.0123
‚ĖĀdrill	-10.0124
‚ĖĀrelax	-10.0125
‚ĖĀenter	-10.0128
‚ĖĀafrican	-10.0131
‚ĖĀbatter	-10.0141
‚ĖĀhall	-10.0141
‚ĖĀsong	-10.0143
‚ĖĀkeep	-10.015
‚ĖĀwrestler	-10.016
‚ĖĀspinn	-10.0187
‚ĖĀtops	-10.021
ies	-10.0214
ped	-10.0287
‚ĖĀparticipate	-10.0335
‚ĖĀcheer	-10.0404
‚ĖĀbikers	-10.044
‚ĖĀrough	-10.0448
‚ĖĀbaskets	-10.0449
‚ĖĀstra	-10.0453
‚ĖĀcatche	-10.0486
u	-10.0496
‚ĖĀmedic	-10.0508
‚ĖĀform	-10.0508
‚ĖĀfree	-10.0516
‚ĖĀAT	-10.0521
‚ĖĀskateboards	-10.0524
‚ĖĀmarti	-10.0532
‚ĖĀslides	-10.0554
‚ĖĀprotest	-10.0555
‚ĖĀmotorcyclist	-10.0556
‚ĖĀdune	-10.0574
nd	-10.0651
‚ĖĀduck	-10.0659
‚ĖĀsilhouette	-10.0664
‚ĖĀmaroon	-10.0664
‚ĖĀvillage	-10.0664
‚ĖĀneighborhood	-10.0664
‚ĖĀcobble	-10.0664
‚ĖĀtaxi	-10.0665
‚ĖĀpuppy	-10.0665
‚ĖĀpatient	-10.0666
‚ĖĀfiretruck	-10.0667
‚ĖĀcelebrating	-10.0667
‚ĖĀoutstretched	-10.0667
‚ĖĀfilm	-10.0669
‚ĖĀsquatting	-10.067
‚ĖĀgreat	-10.067
‚ĖĀdishes	-10.0672
‚ĖĀleav	-10.0676
‚ĖĀfencing	-10.0676
‚ĖĀclay	-10.068
‚ĖĀdig	-10.068
rubber	-10.0689
‚ĖĀhandstand	-10.0699
C	-10.0701
apan	-10.0705
‚ĖĀwrappe	-10.0725
‚ĖĀfarmer	-10.0769
‚ĖĀengage	-10.0775
‚ĖĀha	-10.0797
‚ĖĀbro	-10.0816
‚ĖĀattend	-10.0817
‚ĖĀvari	-10.0823
‚ĖĀseats	-10.0831
‚ĖĀmulti	-10.0847
chases	-10.0905
‚ĖĀsta	-10.0916
‚ĖĀindoors	-10.0922
‚ĖĀinvolv	-10.0938
‚ĖĀpan	-10.0954
‚ĖĀmall	-10.0977
‚ĖĀskates	-10.0981
ither	-10.1023
‚ĖĀbuckets	-10.1036
‚ĖĀbottles	-10.1066
iant	-10.1071
p	-10.1073
‚ĖĀprotect	-10.1093
‚ĖĀnav	-10.11
arge	-10.1134
‚ĖĀdoctor	-10.114
‚ĖĀpen	-10.1141
‚ĖĀguitarist	-10.1143
‚ĖĀswimmer	-10.1145
‚ĖĀbelt	-10.1146
‚ĖĀfinger	-10.1147
‚ĖĀstorefront	-10.1148
‚ĖĀitem	-10.1149
‚ĖĀbroom	-10.1152
alm	-10.1181
‚ĖĀorder	-10.1191
born	-10.1196
‚ĖĀsing	-10.1208
ity	-10.1213
‚ĖĀwrestle	-10.1224
‚ĖĀsi	-10.1251
‚ĖĀchalk	-10.1251
‚ĖĀballerina	-10.1252
‚ĖĀcricket	-10.1252
‚ĖĀcalf	-10.1253
‚ĖĀwife	-10.1253
‚ĖĀchoir	-10.1253
‚ĖĀStreet	-10.1253
‚ĖĀsofa	-10.1253
‚ĖĀscenery	-10.1254
flops	-10.1254
‚ĖĀmoment	-10.1255
‚ĖĀSt	-10.1255
‚ĖĀdreadlocks	-10.1256
‚ĖĀcrew	-10.1269
ple	-10.1269
‚ĖĀiron	-10.1277
‚ĖĀstretching	-10.1282
‚ĖĀnewly	-10.1283
‚ĖĀper	-10.1283
‚ĖĀcarving	-10.1287
‚ĖĀfirst	-10.1289
‚ĖĀodd	-10.1291
‚ĖĀcheerleaders	-10.1296
‚ĖĀstripes	-10.1314
‚ĖĀcrouching	-10.1318
‚ĖĀdish	-10.1319
lly	-10.132
‚ĖĀstares	-10.1326
‚ĖĀahead	-10.1338
rs	-10.1342
‚ĖĀhugs	-10.1346
‚ĖĀrink	-10.1354
‚ĖĀLad	-10.1363
leans	-10.1363
‚ĖĀcrafts	-10.1367
‚ĖĀsmokes	-10.1371
‚ĖĀgas	-10.1387
‚ĖĀamid	-10.1397
‚ĖĀta	-10.1403
‚ĖĀstones	-10.1403
‚ĖĀcoloring	-10.1429
‚ĖĀbite	-10.1429
‚ĖĀreceiv	-10.1457
cy	-10.1465
‚ĖĀbu	-10.1481
‚ĖĀknit	-10.1558
‚ĖĀguitars	-10.1591
‚ĖĀsplashe	-10.1591
‚ĖĀwrap	-10.16
‚ĖĀpaddle	-10.1601
‚ĖĀtattoos	-10.161
‚ĖĀboxing	-10.1625
‚ĖĀdoll	-10.1629
stone	-10.163
‚ĖĀpet	-10.1636
‚ĖĀbowls	-10.1654
‚ĖĀapartment	-10.1668
‚ĖĀstyle	-10.1693
ist	-10.1712
‚ĖĀbit	-10.1722
‚ĖĀmop	-10.1753
‚ĖĀlamp	-10.1759
‚ĖĀmotorbike	-10.1764
‚ĖĀbanner	-10.1767
‚ĖĀbarrel	-10.1768
‚ĖĀsnack	-10.1768
‚ĖĀdraw	-10.1768
‚ĖĀvegetable	-10.177
‚ĖĀlo	-10.1788
‚ĖĀmember	-10.1789
‚ĖĀsweep	-10.1789
‚ĖĀgymnasium	-10.1877
‚ĖĀliquid	-10.1877
‚ĖĀmaterial	-10.1877
‚ĖĀlibrary	-10.1877
‚ĖĀconference	-10.1877
‚ĖĀderby	-10.1877
‚ĖĀMiddle	-10.1877
‚ĖĀunicycle	-10.1877
‚ĖĀfurniture	-10.1877
‚ĖĀpartially	-10.1878
‚ĖĀsimilar	-10.1878
‚ĖĀBM	-10.1878
‚ĖĀbranch	-10.1878
‚ĖĀstairway	-10.1878
‚ĖĀcrane	-10.1878
‚ĖĀgreyhound	-10.1878
‚ĖĀdimly	-10.1878
‚ĖĀnighttime	-10.1878
‚ĖĀintently	-10.1879
‚ĖĀangel	-10.1879
‚ĖĀcastle	-10.188
‚ĖĀdead	-10.188
‚ĖĀcalm	-10.1881
‚ĖĀbarber	-10.1883
‚ĖĀmoped	-10.1894
‚ĖĀtower	-10.1902
‚ĖĀmicrophones	-10.1907
‚ĖĀpigeons	-10.1916
‚ĖĀspace	-10.192
om	-10.1923
irthday	-10.193
‚ĖĀrais	-10.1941
‚ĖĀla	-10.1942
ning	-10.1943
ar	-10.1943
‚ĖĀcandles	-10.1944
‚ĖĀtied	-10.1954
ken	-10.1954
‚ĖĀlistens	-10.1964
‚ĖĀfollowing	-10.1967
‚ĖĀtrailer	-10.197
‚ĖĀmuzzle	-10.1984
b	-10.1999
‚ĖĀtackle	-10.2023
ling	-10.2043
‚ĖĀbars	-10.2044
‚ĖĀlounge	-10.2054
uff	-10.207
‚ĖĀpieces	-10.209
ggy	-10.2108
pped	-10.2117
‚ĖĀcast	-10.2123
‚ĖĀshare	-10.2142
‚ĖĀcontrol	-10.2148
gets	-10.215
‚ĖĀbalding	-10.2177
nding	-10.2213
‚ĖĀwheels	-10.2219
‚ĖĀadmir	-10.2242
‚ĖĀGirls	-10.2265
‚ĖĀbass	-10.2272
stern	-10.2316
‚ĖĀloung	-10.2361
‚ĖĀfa	-10.2362
‚ĖĀact	-10.2379
‚ĖĀspoon	-10.2417
‚ĖĀelectronic	-10.2427
‚ĖĀheadband	-10.243
‚ĖĀelephant	-10.243
‚ĖĀribbon	-10.2432
‚ĖĀnecklace	-10.2433
‚ĖĀteammate	-10.2434
one	-10.2438
‚ĖĀdoors	-10.2449
red	-10.2457
‚ĖĀhorn	-10.2463
‚ĖĀcomputers	-10.2475
‚ĖĀcla	-10.2484
‚ĖĀviewing	-10.2487
f	-10.2503
‚ĖĀcolle	-10.2531
‚ĖĀsurrounding	-10.2535
‚ĖĀadvertising	-10.2544
‚ĖĀstomach	-10.2544
‚ĖĀjewelry	-10.2544
‚ĖĀbillboard	-10.2544
‚ĖĀrainbow	-10.2544
‚ĖĀtelevision	-10.2545
‚ĖĀmodern	-10.2545
‚ĖĀflute	-10.2546
‚ĖĀreturn	-10.2546
‚ĖĀbundle	-10.2547
‚ĖĀmobile	-10.2551
‚ĖĀlines	-10.2551
‚ĖĀforward	-10.2551
ttle	-10.2551
‚ĖĀcalled	-10.2554
‚ĖĀobserving	-10.2557
‚ĖĀcorn	-10.2565
‚ĖĀconverse	-10.2566
‚ĖĀlearn	-10.257
‚ĖĀtee	-10.2588
‚ĖĀfireman	-10.2588
‚ĖĀvisit	-10.2592
‚ĖĀchew	-10.2592
‚ĖĀobjects	-10.2594
‚ĖĀcrosses	-10.2595
‚ĖĀexit	-10.2599
‚ĖĀcatcher	-10.2605
‚ĖĀwild	-10.2621
‚ĖĀfollows	-10.2647
‚ĖĀpine	-10.266
aring	-10.2682
‚ĖĀcape	-10.2686
led	-10.2687
‚ĖĀserve	-10.2689
‚ĖĀdirections	-10.2713
‚ĖĀtheater	-10.2723
‚ĖĀshades	-10.2727
ial	-10.2754
sleeve	-10.2761
‚ĖĀcop	-10.2769
‚ĖĀgot	-10.2774
‚ĖĀpeek	-10.2781
neath	-10.2792
‚ĖĀhoops	-10.28
‚ĖĀN	-10.2806
‚ĖĀplates	-10.2846
ted	-10.286
go	-10.2877
‚ĖĀna	-10.2904
‚ĖĀshake	-10.292
ries	-10.2944
ts	-10.2953
the	-10.2959
‚ĖĀturns	-10.2973
‚ĖĀnets	-10.2995
‚ĖĀshovels	-10.3027
‚ĖĀfollow	-10.3048
‚ĖĀlick	-10.3065
‚ĖĀthin	-10.3083
‚ĖĀben	-10.3099
of	-10.3129
‚ĖĀgift	-10.3139
tered	-10.3146
‚ĖĀsprinkler	-10.315
‚ĖĀpillow	-10.3151
‚ĖĀpassenger	-10.3151
‚ĖĀtrunk	-10.3152
‚ĖĀcamel	-10.3157
ious	-10.3162
‚ĖĀapple	-10.3188
‚ĖĀwhil	-10.3196
‚ĖĀtug	-10.3242
‚ĖĀCaucasian	-10.3258
‚ĖĀCheerleaders	-10.3258
‚ĖĀLondon	-10.3258
‚ĖĀwheelbarrow	-10.3258
‚ĖĀMultip	-10.3258
‚ĖĀengine	-10.3258
‚ĖĀjob	-10.3259
‚ĖĀconsist	-10.3259
‚ĖĀairborne	-10.3259
‚ĖĀsteel	-10.3259
‚ĖĀponytail	-10.3259
‚ĖĀterrain	-10.3259
‚ĖĀformation	-10.3259
‚ĖĀslightly	-10.3259
‚ĖĀfisherman	-10.3259
‚ĖĀdowntown	-10.326
‚ĖĀcontain	-10.326
‚ĖĀpottery	-10.3261
‚ĖĀpizza	-10.3261
‚ĖĀaisle	-10.3263
‚ĖĀbinoculars	-10.3263
‚ĖĀweaving	-10.3263
‚ĖĀscoop	-10.3267
‚ĖĀexcited	-10.3267
‚ĖĀcloseup	-10.3268
‚ĖĀdough	-10.3269
‚ĖĀkilt	-10.3272
‚ĖĀloca	-10.3272
‚ĖĀcool	-10.3276
‚ĖĀStudents	-10.3279
‚ĖĀnature	-10.328
‚ĖĀpatch	-10.3282
‚ĖĀflu	-10.3283
‚ĖĀpoor	-10.3284
‚ĖĀplac	-10.3292
‚ĖĀcomplete	-10.3297
‚ĖĀfeather	-10.3298
‚ĖĀreflecti	-10.331
occer	-10.3313
‚ĖĀfar	-10.3326
‚ĖĀphotographed	-10.3332
‚ĖĀsize	-10.3348
‚ĖĀtourists	-10.3351
nt	-10.338
‚ĖĀprotesting	-10.339
‚ĖĀguns	-10.3399
ard	-10.3426
‚ĖĀphotos	-10.3429
‚ĖĀhike	-10.3429
‚ĖĀme	-10.3431
‚ĖĀteen	-10.3442
pping	-10.3451
‚ĖĀrepairs	-10.3488
able	-10.3507
‚ĖĀpo	-10.351
‚ĖĀchefs	-10.3534
‚ĖĀLi	-10.3538
ally	-10.3543
‚ĖĀho	-10.355
‚ĖĀethnic	-10.3566
‚ĖĀpapers	-10.3568
‚ĖĀfunn	-10.361
‚ĖĀfur	-10.3642
‚ĖĀpe	-10.3658
‚ĖĀtea	-10.3702
weight	-10.3719
‚ĖĀcamp	-10.3726
‚ĖĀlin	-10.3732
ary	-10.3749
‚ĖĀtend	-10.3755
‚ĖĀCity	-10.3765
‚ĖĀpa	-10.3773
‚ĖĀbi	-10.3809
‚ĖĀhug	-10.3812
‚ĖĀteach	-10.382
‚ĖĀbacks	-10.3827
‚ĖĀtraining	-10.3828
‚ĖĀtents	-10.3846
so	-10.3846
folding	-10.3849
‚ĖĀfetch	-10.3861
‚ĖĀbounc	-10.3877
‚ĖĀbarrier	-10.3915
‚ĖĀcustomer	-10.3921
‚ĖĀshadow	-10.3921
il	-10.3923
ure	-10.393
‚ĖĀofficial	-10.3938
‚ĖĀentertain	-10.3947
onto	-10.3995
‚ĖĀtape	-10.4023
‚ĖĀjet	-10.4024
‚ĖĀexhibit	-10.4027
‚ĖĀburgundy	-10.4027
‚ĖĀdebris	-10.4027
‚ĖĀgroceries	-10.4027
‚ĖĀrickshaw	-10.4027
‚ĖĀsniff	-10.4027
‚ĖĀEurope	-10.4028
‚ĖĀchainsaw	-10.4028
‚ĖĀElder	-10.4028
‚ĖĀcrawl	-10.4028
‚ĖĀdusk	-10.4028
‚ĖĀattention	-10.4029
‚ĖĀspotted	-10.4031
‚ĖĀcoaster	-10.4032
‚ĖĀbleachers	-10.4033
‚ĖĀsneakers	-10.4033
‚ĖĀtrop	-10.4034
‚ĖĀlecture	-10.4034
‚ĖĀceremony	-10.4036
‚ĖĀmessy	-10.404
‚ĖĀwas	-10.4041
‚ĖĀoverhead	-10.4045
‚ĖĀstudying	-10.4048
‚ĖĀtelephone	-10.4048
‚ĖĀWe	-10.4048
‚ĖĀscore	-10.4048
‚ĖĀfactory	-10.4048
‚ĖĀmug	-10.4049
ate	-10.4051
‚ĖĀloom	-10.4054
‚ĖĀmachines	-10.4068
science	-10.4069
‚ĖĀoven	-10.4075
‚ĖĀwings	-10.4076
‚ĖĀwaterway	-10.4077
‚ĖĀwaterfront	-10.4089
‚ĖĀdunk	-10.4092
‚ĖĀgestures	-10.4093
‚ĖĀmovie	-10.4106
‚ĖĀmeeting	-10.4106
‚ĖĀeggs	-10.4109
aving	-10.4112
‚ĖĀfirefighters	-10.4122
ky	-10.4143
‚ĖĀpraying	-10.4155
‚ĖĀswimmers	-10.4171
‚ĖĀlanding	-10.4178
ke	-10.4181
ance	-10.4186
‚ĖĀoperate	-10.42
‚ĖĀhouses	-10.4202
‚ĖĀobserves	-10.421
‚ĖĀbin	-10.4219
‚ĖĀtur	-10.4225
‚ĖĀcreate	-10.4238
‚ĖĀpu	-10.4291
‚ĖĀshops	-10.4307
cular	-10.4317
‚ĖĀcareful	-10.4324
‚ĖĀstrap	-10.4327
‚ĖĀtires	-10.4329
ie	-10.4346
‚ĖĀstor	-10.4371
‚ĖĀlaptops	-10.4373
anie	-10.4385
‚ĖĀbik	-10.4394
ake	-10.4398
‚ĖĀpret	-10.4414
ese	-10.4424
D	-10.4434
cal	-10.4445
‚ĖĀcr	-10.4471
‚ĖĀcaps	-10.4474
‚ĖĀflips	-10.4526
‚ĖĀdis	-10.4536
made	-10.4547
‚ĖĀpl	-10.4556
‚ĖĀbound	-10.4578
‚ĖĀbrows	-10.4595
‚ĖĀlower	-10.4602
‚ĖĀcups	-10.4604
‚ĖĀlisten	-10.4643
lit	-10.4657
ite	-10.4664
wood	-10.4725
‚ĖĀexercise	-10.4728
‚ĖĀtarget	-10.4729
‚ĖĀsnowsuit	-10.4735
‚ĖĀboulder	-10.4742
‚ĖĀchicken	-10.4744
‚ĖĀsuitcase	-10.4747
‚ĖĀtourist	-10.4753
‚ĖĀscaffold	-10.4762
‚ĖĀbegin	-10.4764
‚ĖĀmeet	-10.4791
‚ĖĀfocus	-10.4795
‚ĖĀwrapp	-10.4823
more	-10.4854
‚ĖĀprocess	-10.486
‚ĖĀbamboo	-10.4861
‚ĖĀexperiment	-10.4861
‚ĖĀknife	-10.4861
‚ĖĀmerchandise	-10.4861
‚ĖĀmonument	-10.4861
‚ĖĀsecond	-10.4861
‚ĖĀumpire	-10.4861
‚ĖĀbanjo	-10.4861
‚ĖĀunique	-10.4861
‚ĖĀyoga	-10.4861
‚ĖĀcelebration	-10.4861
‚ĖĀFemale	-10.4861
‚ĖĀChina	-10.4861
‚ĖĀtrolley	-10.4861
‚ĖĀlacrosse	-10.4861
‚ĖĀemergency	-10.4861
‚ĖĀsailboat	-10.4862
‚ĖĀjuice	-10.4862
‚ĖĀclapping	-10.4862
‚ĖĀforehead	-10.4862
‚ĖĀlocation	-10.4862
‚ĖĀsemi	-10.4862
‚ĖĀhotel	-10.4862
‚ĖĀblood	-10.4862
‚ĖĀwheelie	-10.4863
‚ĖĀpaperwork	-10.4863
‚ĖĀalleyway	-10.4863
‚ĖĀmotion	-10.4864
‚ĖĀsoap	-10.4865
‚ĖĀcountryside	-10.4865
‚ĖĀstoop	-10.4866
‚ĖĀpigtails	-10.4867
‚ĖĀbrother	-10.4867
‚ĖĀwares	-10.4868
‚ĖĀchess	-10.487
‚ĖĀpoodle	-10.4872
‚ĖĀstrange	-10.4874
‚ĖĀbystanders	-10.4876
‚ĖĀmower	-10.4876
‚ĖĀfiremen	-10.4878
‚ĖĀteal	-10.488
‚ĖĀdescend	-10.4881
‚ĖĀworld	-10.4881
‚ĖĀPolice	-10.4883
‚ĖĀlabel	-10.4888
quoi	-10.4895
‚ĖĀgymnastics	-10.4895
‚ĖĀbagpipes	-10.4904
‚ĖĀeight	-10.4916
‚ĖĀRed	-10.4928
el	-10.493
op	-10.4941
‚ĖĀstare	-10.4942
‚ĖĀIt	-10.496
‚ĖĀshadows	-10.4979
‚ĖĀlink	-10.4984
‚ĖĀpillows	-10.4989
‚ĖĀcase	-10.4994
‚ĖĀpaddles	-10.5021
‚ĖĀwires	-10.5022
‚ĖĀspin	-10.5027
‚ĖĀbeverages	-10.5037
‚ĖĀincline	-10.5043
‚ĖĀbackdrop	-10.5051
‚ĖĀfell	-10.5052
‚ĖĀex	-10.5052
‚ĖĀrust	-10.507
ation	-10.5078
‚ĖĀpay	-10.5097
ture	-10.5105
‚ĖĀappl	-10.5108
‚ĖĀfeatur	-10.5124
ur	-10.5132
‚ĖĀjuggle	-10.5136
‚ĖĀperformers	-10.5185
us	-10.521
‚ĖĀfashion	-10.5215
‚ĖĀknees	-10.5218
‚ĖĀscooters	-10.5295
‚ĖĀMi	-10.5301
‚ĖĀsp	-10.5307
ily	-10.5315
tical	-10.5335
‚ĖĀburn	-10.5376
‚ĖĀwar	-10.5394
ated	-10.5413
‚ĖĀblankets	-10.5418
American	-10.5428
‚ĖĀbra	-10.5434
ter	-10.5436
style	-10.5444
‚ĖĀnewspapers	-10.5447
‚ĖĀvendors	-10.5476
‚ĖĀspike	-10.5482
‚ĖĀtackl	-10.5493
‚ĖĀrollerskat	-10.5502
ce	-10.5503
‚ĖĀraces	-10.5523
‚ĖĀdiver	-10.5533
com	-10.5547
‚ĖĀdecorate	-10.5585
T	-10.5617
‚ĖĀsoda	-10.564
‚ĖĀca	-10.5645
‚ĖĀtricycle	-10.5648
‚ĖĀrod	-10.5648
‚ĖĀparachute	-10.5657
‚ĖĀhut	-10.5659
‚ĖĀfirefighter	-10.5661
‚ĖĀpre	-10.5668
lar	-10.567
‚ĖĀcheek	-10.5673
‚ĖĀBear	-10.5675
ohn	-10.5684
‚ĖĀshower	-10.5702
‚ĖĀchopp	-10.5703
‚ĖĀtray	-10.5713
‚ĖĀcelebrate	-10.5718
ma	-10.5728
‚ĖĀtrip	-10.5729
ched	-10.5744
‚ĖĀweather	-10.5746
‚ĖĀhid	-10.5756
‚ĖĀgrand	-10.5764
‚ĖĀcoast	-10.5767
‚ĖĀauditorium	-10.577
‚ĖĀchristmas	-10.577
‚ĖĀlaundromat	-10.577
‚ĖĀrapids	-10.577
‚ĖĀseparate	-10.577
‚ĖĀunusual	-10.577
‚ĖĀarcade	-10.577
‚ĖĀbutcher	-10.577
‚ĖĀmedium	-10.577
‚ĖĀsurgery	-10.577
‚ĖĀpuppies	-10.577
‚ĖĀexpression	-10.577
‚ĖĀsupplies	-10.577
‚ĖĀyarn	-10.5771
‚ĖĀcheese	-10.5771
‚ĖĀaqua	-10.5771
‚ĖĀunderwear	-10.5771
‚ĖĀsalon	-10.5771
‚ĖĀsuspenders	-10.5772
‚ĖĀchalkboard	-10.5772
‚ĖĀshoreline	-10.5773
‚ĖĀsunlight	-10.5774
‚ĖĀrice	-10.5774
‚ĖĀdescent	-10.5774
‚ĖĀhomeless	-10.5775
‚ĖĀrollerblading	-10.5775
‚ĖĀRunners	-10.5776
‚ĖĀhandrail	-10.5777
‚ĖĀguide	-10.5777
‚ĖĀchatting	-10.5777
‚ĖĀhighway	-10.5778
‚ĖĀcello	-10.5779
‚ĖĀfolded	-10.5782
‚ĖĀlens	-10.5784
‚ĖĀsingle	-10.5787
‚ĖĀvisible	-10.5793
‚ĖĀscreaming	-10.5794
‚ĖĀsnowshoes	-10.5799
‚ĖĀbank	-10.5813
‚ĖĀclosely	-10.5814
‚ĖĀbush	-10.5829
‚ĖĀcreat	-10.5837
‚ĖĀstall	-10.5841
‚ĖĀballet	-10.5851
round	-10.5856
‚ĖĀtights	-10.5856
‚ĖĀador	-10.587
E	-10.5875
‚ĖĀcamping	-10.5881
‚ĖĀea	-10.5882
‚ĖĀjoy	-10.5884
‚ĖĀskaters	-10.5892
‚ĖĀlifted	-10.5898
h	-10.5908
‚ĖĀthumbs	-10.592
rimmed	-10.5931
‚ĖĀtri	-10.5933
as	-10.5933
‚ĖĀcomfort	-10.5947
‚ĖĀmotorcyclists	-10.5954
‚ĖĀcrossed	-10.5962
‚ĖĀmagazines	-10.6006
‚ĖĀswimsuits	-10.6027
‚ĖĀja	-10.6034
‚ĖĀkhakis	-10.6048
‚ĖĀlogs	-10.6058
cial	-10.6073
‚ĖĀsplash	-10.6089
‚ĖĀlighted	-10.6092
‚ĖĀfo	-10.61
‚ĖĀfloats	-10.6114
‚ĖĀhandle	-10.6166
‚ĖĀathletes	-10.6167
ro	-10.6188
‚ĖĀbricks	-10.6195
‚ĖĀe	-10.6195
‚ĖĀpicks	-10.6231
‚ĖĀArm	-10.6236
‚ĖĀskiers	-10.6289
‚ĖĀnews	-10.6293
‚ĖĀstepp	-10.6312
‚ĖĀarch	-10.6313
‚ĖĀtyp	-10.6313
c	-10.6316
‚ĖĀmenu	-10.6321
‚ĖĀwatched	-10.6334
‚ĖĀstir	-10.6366
‚ĖĀhuddle	-10.6393
‚ĖĀcameras	-10.6412
‚ĖĀcarts	-10.6419
‚ĖĀdad	-10.6429
‚ĖĀcans	-10.6429
‚ĖĀlarger	-10.6445
‚ĖĀgathers	-10.6472
‚ĖĀcab	-10.6479
‚ĖĀrange	-10.6555
‚ĖĀBlu	-10.6558
‚ĖĀcowboys	-10.6592
ear	-10.6599
‚ĖĀmo	-10.6606
‚ĖĀsquat	-10.6634
‚ĖĀmus	-10.6637
war	-10.6645
‚ĖĀportrait	-10.6647
‚ĖĀleotard	-10.6647
‚ĖĀticket	-10.665
‚ĖĀhotdog	-10.6662
‚ĖĀmarch	-10.6663
‚ĖĀcandle	-10.6663
‚ĖĀegg	-10.6664
‚ĖĀthumb	-10.6665
‚ĖĀvacuum	-10.6667
‚ĖĀupward	-10.6669
‚ĖĀservice	-10.6673
‚ĖĀcage	-10.6673
‚ĖĀmonitor	-10.6683
‚ĖĀtreat	-10.6683
‚ĖĀsecur	-10.6692
‚ĖĀgaze	-10.6696
wards	-10.6706
‚ĖĀskater	-10.6707
ther	-10.6735
ton	-10.6751
‚ĖĀgoat	-10.6754
‚ĖĀshar	-10.6761
pectators	-10.6764
‚ĖĀAsia	-10.6766
‚ĖĀeven	-10.6769
‚ĖĀsculpt	-10.677
‚ĖĀheaddress	-10.677
‚ĖĀCouple	-10.677
‚ĖĀSquare	-10.677
‚ĖĀactivity	-10.677
‚ĖĀbouquet	-10.677
‚ĖĀcanvas	-10.677
‚ĖĀcontraption	-10.677
‚ĖĀgallery	-10.677
‚ĖĀsenior	-10.677
‚ĖĀquarterback	-10.677
‚ĖĀleggings	-10.677
‚ĖĀearphones	-10.677
‚ĖĀtutu	-10.677
‚ĖĀfrozen	-10.677
‚ĖĀvalley	-10.677
‚ĖĀtransportation	-10.677
‚ĖĀtripod	-10.677
‚ĖĀtrashcan	-10.677
‚ĖĀlobby	-10.677
‚ĖĀblazer	-10.677
‚ĖĀpassersby	-10.677
‚ĖĀmonkey	-10.677
‚ĖĀdumpster	-10.677
‚ĖĀworkshop	-10.6771
‚ĖĀsideways	-10.6771
‚ĖĀfacility	-10.6771
‚ĖĀspotlight	-10.6771
‚ĖĀstilts	-10.6772
loseup	-10.6772
‚ĖĀdriveway	-10.6772
‚ĖĀstaff	-10.6773
‚ĖĀCanad	-10.6774
‚ĖĀquickly	-10.6774
‚ĖĀinjured	-10.6774
‚ĖĀembracing	-10.6774
‚ĖĀsnap	-10.6776
‚ĖĀrooftop	-10.6776
‚ĖĀhighchair	-10.6778
‚ĖĀpedal	-10.6779
‚ĖĀrally	-10.678
land	-10.6786
‚ĖĀbranches	-10.6787
‚ĖĀmaneuver	-10.6796
‚ĖĀapproaches	-10.6797
‚ĖĀsection	-10.6803
‚ĖĀroadside	-10.6803
‚ĖĀworkout	-10.6805
‚ĖĀscarves	-10.6807
‚ĖĀinteresting	-10.6808
‚ĖĀartwork	-10.6818
‚ĖĀMa	-10.6819
‚ĖĀBand	-10.682
‚ĖĀvenue	-10.6827
‚ĖĀtorch	-10.6834
‚ĖĀapart	-10.6836
‚ĖĀsupport	-10.6836
‚ĖĀEaster	-10.684
‚ĖĀdone	-10.6841
‚ĖĀOlympics	-10.6858
‚ĖĀPlayer	-10.686
‚ĖĀproducts	-10.686
‚ĖĀsprayed	-10.6873
im	-10.6886
‚ĖĀgazes	-10.6887
‚ĖĀmess	-10.6889
ded	-10.6892
‚ĖĀflor	-10.6896
‚ĖĀwasher	-10.6903
‚ĖĀheavi	-10.6913
‚ĖĀstrike	-10.6916
‚ĖĀpunch	-10.6937
leading	-10.6943
‚ĖĀpadd	-10.6948
‚ĖĀpainter	-10.6959
‚ĖĀbelts	-10.696
‚ĖĀva	-10.697
‚ĖĀautumn	-10.6987
tti	-10.6996
‚ĖĀracers	-10.7018
‚ĖĀcute	-10.705
‚ĖĀtr	-10.7055
‚ĖĀdivers	-10.7055
if	-10.7067
‚ĖĀshave	-10.7071
ried	-10.7084
‚ĖĀrafting	-10.7092
‚ĖĀpots	-10.7098
ize	-10.7107
‚ĖĀpins	-10.713
‚ĖĀnavigate	-10.7134
‚ĖĀLot	-10.7157
hepherd	-10.717
‚ĖĀkayaking	-10.7185
partment	-10.7192
‚ĖĀcards	-10.7236
‚ĖĀen	-10.7253
me	-10.7284
‚ĖĀsail	-10.7298
ds	-10.731
‚ĖĀHe	-10.7319
ne	-10.7324
fashioned	-10.7356
‚ĖĀgra	-10.7377
‚ĖĀtail	-10.738
‚ĖĀsecuri	-10.7382
by	-10.7393
‚ĖĀfla	-10.7395
‚ĖĀtest	-10.7452
‚ĖĀpale	-10.7453
‚ĖĀfold	-10.7479
‚ĖĀrag	-10.748
striped	-10.7489
body	-10.7496
‚ĖĀdisplays	-10.7512
F	-10.7583
‚ĖĀbeat	-10.7601
most	-10.761
de	-10.7637
hree	-10.7659
‚ĖĀMar	-10.7679
‚ĖĀnumbers	-10.7685
‚ĖĀclassic	-10.7703
mic	-10.7709
sailing	-10.773
‚ĖĀdrop	-10.7732
‚ĖĀrifle	-10.7748
‚ĖĀpumpkin	-10.7758
‚ĖĀreflection	-10.7762
‚ĖĀbicycl	-10.7773
‚ĖĀtask	-10.778
‚ĖĀcarve	-10.7798
‚ĖĀcrash	-10.7805
nel	-10.7817
‚ĖĀcurve	-10.782
‚ĖĀcree	-10.7823
‚ĖĀproduct	-10.7828
‚ĖĀda	-10.7828
‚ĖĀtight	-10.7835
ender	-10.7841
‚ĖĀgaz	-10.7844
‚ĖĀscen	-10.7844
‚ĖĀturban	-10.7856
‚ĖĀcontest	-10.7877
‚ĖĀhorizon	-10.788
‚ĖĀilluminat	-10.7881
‚ĖĀafternoon	-10.7881
‚ĖĀcaucasian	-10.7881
‚ĖĀchocolate	-10.7881
‚ĖĀchopsticks	-10.7881
‚ĖĀfoliage	-10.7881
‚ĖĀmechanic	-10.7881
‚ĖĀshawl	-10.7881
‚ĖĀsqueez	-10.7881
‚ĖĀsynchroniz	-10.7881
‚ĖĀSkateboarder	-10.7881
‚ĖĀgesturing	-10.7881
‚ĖĀbathtub	-10.7881
‚ĖĀsmooth	-10.7881
‚ĖĀindustr	-10.7881
‚ĖĀpinata	-10.7881
‚ĖĀunhappy	-10.7881
‚ĖĀSchool	-10.7881
‚ĖĀhelicopter	-10.7881
‚ĖĀunload	-10.7881
‚ĖĀHockey	-10.7881
‚ĖĀlasso	-10.7881
‚ĖĀsparring	-10.7881
‚ĖĀpencil	-10.7881
‚ĖĀcherry	-10.7881
‚ĖĀmorning	-10.7882
‚ĖĀbutterfly	-10.7882
‚ĖĀraincoat	-10.7882
‚ĖĀriot	-10.7882
‚ĖĀevery	-10.7882
‚ĖĀberet	-10.7883
‚ĖĀbedroom	-10.7883
‚ĖĀstump	-10.7883
‚ĖĀcannon	-10.7883
‚ĖĀShepherd	-10.7885
‚ĖĀletter	-10.7885
‚ĖĀtrench	-10.7887
‚ĖĀbuilt	-10.7889
‚ĖĀbelongings	-10.7889
‚ĖĀdecorations	-10.7889
‚ĖĀpretend	-10.789
‚ĖĀbreakdancing	-10.789
‚ĖĀpathway	-10.7891
‚ĖĀrollerblades	-10.7891
‚ĖĀmonk	-10.7891
‚ĖĀbraid	-10.7898
‚ĖĀcontent	-10.79
‚ĖĀcheckers	-10.7905
‚ĖĀpilot	-10.7907
‚ĖĀBa	-10.7907
‚ĖĀparasailing	-10.7912
‚ĖĀborder	-10.7912
‚ĖĀwig	-10.7919
‚ĖĀbrushes	-10.7924
‚ĖĀscouts	-10.7927
‚ĖĀcollect	-10.7928
‚ĖĀdrag	-10.7932
‚ĖĀwrites	-10.7934
‚ĖĀacrobatic	-10.794
‚ĖĀjogs	-10.7944
ron	-10.7947
‚ĖĀcrates	-10.7952
‚ĖĀparents	-10.7968
‚ĖĀfishes	-10.7977
‚ĖĀsad	-10.7978
‚ĖĀstr	-10.798
‚ĖĀpads	-10.7983
‚ĖĀra	-10.8013
‚ĖĀbegins	-10.8026
‚ĖĀjumper	-10.8026
‚ĖĀpackage	-10.803
panes	-10.8035
other	-10.8043
ered	-10.8044
‚ĖĀdisplayed	-10.8062
‚ĖĀgames	-10.8071
‚ĖĀmur	-10.808
‚ĖĀdesigns	-10.8083
‚ĖĀwaiter	-10.8087
all	-10.8088
‚ĖĀrings	-10.8094
‚ĖĀducks	-10.8096
‚ĖĀgrasp	-10.8104
miling	-10.812
‚ĖĀWhi	-10.8127
‚ĖĀcomm	-10.8134
ital	-10.8138
‚ĖĀthan	-10.8146
ack	-10.8147
‚ĖĀwant	-10.8169
green	-10.817
‚ĖĀcongregate	-10.8191
ohawk	-10.8195
‚ĖĀtypes	-10.8196
‚ĖĀplayed	-10.8199
‚ĖĀint	-10.8206
‚ĖĀboards	-10.8228
wed	-10.8229
‚ĖĀLa	-10.823
dults	-10.8237
ry	-10.8241
‚ĖĀscale	-10.8251
‚ĖĀspot	-10.8257
‚ĖĀbooths	-10.8263
‚ĖĀicy	-10.8269
‚ĖĀlighting	-10.8307
ick	-10.833
size	-10.8337
‚ĖĀclouds	-10.8338
erous	-10.834
‚ĖĀpower	-10.8373
P	-10.8396
‚ĖĀaim	-10.8427
lad	-10.8432
‚ĖĀhook	-10.8435
‚ĖĀwaist	-10.8444
uck	-10.8468
‚ĖĀtrucks	-10.8486
ular	-10.8489
‚ĖĀmy	-10.8492
‚ĖĀthink	-10.8507
he	-10.8534
‚ĖĀro	-10.8541
‚ĖĀcu	-10.8558
‚ĖĀgoe	-10.856
ung	-10.8569
‚ĖĀtoss	-10.8575
house	-10.8576
‚ĖĀlocat	-10.8586
dress	-10.8656
ncy	-10.8664
ex	-10.8668
B	-10.8676
rd	-10.8696
‚ĖĀreceive	-10.8703
‚ĖĀsil	-10.8714
light	-10.8715
‚ĖĀnumer	-10.8718
ence	-10.8726
‚ĖĀus	-10.8759
‚ĖĀsweat	-10.876
‚ĖĀaprons	-10.8762
cause	-10.8768
ster	-10.8777
rench	-10.8806
awaii	-10.8811
mount	-10.8819
‚ĖĀwin	-10.8853
ls	-10.8871
‚ĖĀsay	-10.8926
‚ĖĀsleep	-10.8928
paved	-10.8955
‚ĖĀbo	-10.8956
ened	-10.897
cking	-10.8973
its	-10.8973
‚ĖĀoffer	-10.8984
‚ĖĀlea	-10.8987
‚ĖĀlate	-10.8993
‚ĖĀdiner	-10.8997
‚ĖĀwakeboard	-10.8998
‚ĖĀmeasur	-10.9005
‚ĖĀnotebook	-10.9008
‚ĖĀhuman	-10.9008
‚ĖĀpocket	-10.9009
lot	-10.9012
‚ĖĀcolumn	-10.902
‚ĖĀOlympic	-10.9021
‚ĖĀgesture	-10.9023
‚ĖĀspeaker	-10.9037
‚ĖĀrug	-10.9042
‚ĖĀnail	-10.905
‚ĖĀgown	-10.9054
‚ĖĀk	-10.9073
‚ĖĀplain	-10.9089
‚ĖĀharvest	-10.9101
‚ĖĀIndia	-10.9109
‚ĖĀclut	-10.911
‚ĖĀMexic	-10.912
‚ĖĀpotato	-10.9121
hind	-10.9122
serves	-10.9122
‚ĖĀcall	-10.9127
‚ĖĀaquarium	-10.9131
‚ĖĀcycling	-10.9131
‚ĖĀdestination	-10.9131
‚ĖĀdinosaur	-10.9131
‚ĖĀelaborate	-10.9131
‚ĖĀmannequin	-10.9131
‚ĖĀtoothbrush	-10.9131
‚ĖĀtreadmill	-10.9131
‚ĖĀvibrant	-10.9131
‚ĖĀvictory	-10.9131
‚ĖĀwarehouse	-10.9131
‚ĖĀxylophone	-10.9131
‚ĖĀhammock	-10.9131
‚ĖĀharmonica	-10.9131
‚ĖĀlaboratory	-10.9131
‚ĖĀregister	-10.9131
‚ĖĀaccident	-10.9131
‚ĖĀtuxedo	-10.9131
‚ĖĀpowder	-10.9131
‚ĖĀestablishment	-10.9131
‚ĖĀmarble	-10.9131
‚ĖĀchisel	-10.9131
‚ĖĀcomplex	-10.9131
‚ĖĀscrubs	-10.9131
‚ĖĀcampfire	-10.9131
‚ĖĀeasel	-10.9131
‚ĖĀreligious	-10.9131
‚ĖĀYellow	-10.9131
‚ĖĀhydrant	-10.9131
‚ĖĀbabies	-10.9131
‚ĖĀsample	-10.9131
‚ĖĀjeep	-10.9131
‚ĖĀNY	-10.9131
‚ĖĀturtle	-10.9131
‚ĖĀATM	-10.9131
‚ĖĀcigar	-10.9131
‚ĖĀconductor	-10.9132
‚ĖĀmaintenance	-10.9132
‚ĖĀtarp	-10.9132
‚ĖĀsurg	-10.9132
‚ĖĀtournament	-10.9132
‚ĖĀturkey	-10.9132
‚ĖĀSpanish	-10.9133
‚ĖĀabandoned	-10.9133
‚ĖĀbowtie	-10.9134
‚ĖĀdaytime	-10.9135
league	-10.9135
‚ĖĀmohawk	-10.9136
‚ĖĀState	-10.9137
‚ĖĀstretches	-10.9137
‚ĖĀprojector	-10.9139
‚ĖĀAmerica	-10.9139
‚ĖĀpony	-10.9139
‚ĖĀtracksuit	-10.9141
‚ĖĀMusician	-10.9142
‚ĖĀenvi	-10.9142
‚ĖĀcompany	-10.9145
‚ĖĀunderground	-10.9145
‚ĖĀshoppers	-10.9145
‚ĖĀcries	-10.9146
‚ĖĀsledding	-10.9147
‚ĖĀCar	-10.9152
‚ĖĀindian	-10.9152
‚ĖĀbib	-10.9155
‚ĖĀmixer	-10.9155
‚ĖĀupset	-10.9159
‚ĖĀcheerlead	-10.9159
‚ĖĀElmo	-10.9161
den	-10.9163
‚ĖĀflock	-10.9165
‚ĖĀplank	-10.9167
‚ĖĀfind	-10.9168
‚ĖĀbeads	-10.9168
‚ĖĀcircu	-10.9168
‚ĖĀjudges	-10.9169
‚ĖĀdump	-10.9169
‚ĖĀTexas	-10.917
‚ĖĀcave	-10.917
‚ĖĀcanal	-10.9171
‚ĖĀreal	-10.9171
‚ĖĀsplit	-10.9173
‚ĖĀlogo	-10.9181
‚ĖĀwaterskiing	-10.9183
‚ĖĀcrayons	-10.9183
‚ĖĀowner	-10.9184
‚ĖĀcarrier	-10.9186
nnel	-10.9187
‚ĖĀBrit	-10.9189
‚ĖĀyear	-10.9191
dy	-10.9193
‚ĖĀyell	-10.9198
‚ĖĀtow	-10.9201
‚ĖĀtackled	-10.9205
‚ĖĀpurchase	-10.9207
‚ĖĀskies	-10.9212
‚ĖĀnotes	-10.9213
‚ĖĀstance	-10.9216
‚ĖĀskills	-10.922
‚ĖĀnurses	-10.9224
‚ĖĀlion	-10.9227
‚ĖĀfocuse	-10.9232
‚ĖĀcrashing	-10.9239
‚ĖĀcolumns	-10.9243
‚ĖĀlips	-10.9245
‚ĖĀcott	-10.9248
‚ĖĀrush	-10.9285
‚ĖĀflat	-10.9292
‚ĖĀscrap	-10.9299
‚ĖĀShe	-10.9299
‚ĖĀflame	-10.9306
‚ĖĀrake	-10.9309
ugging	-10.9314
ress	-10.933
sh	-10.9343
‚ĖĀdot	-10.9343
‚ĖĀawait	-10.9347
‚ĖĀteammates	-10.9349
‚ĖĀtour	-10.935
‚ĖĀpeers	-10.9353
‚ĖĀtags	-10.936
‚ĖĀbanners	-10.9362
‚ĖĀcamper	-10.9374
‚ĖĀsides	-10.9406
‚ĖĀTime	-10.9413
ctors	-10.9427
v	-10.944
‚ĖĀNat	-10.9459
‚ĖĀvend	-10.9485
iz	-10.9502
‚ĖĀlad	-10.9528
‚ĖĀcrouch	-10.9528
hinese	-10.9542
‚ĖĀpal	-10.9564
set	-10.958
edestrians	-10.9604
‚ĖĀdrape	-10.9615
‚ĖĀfurr	-10.9624
head	-10.9634
‚ĖĀgardening	-10.9648
‚ĖĀmow	-10.9663
‚ĖĀgr	-10.9677
‚ĖĀsw	-10.969
‚ĖĀpause	-10.9734
‚ĖĀcellphones	-10.9758
‚ĖĀclowns	-10.9759
‚ĖĀhills	-10.9764
‚ĖĀcanoes	-10.9767
‚ĖĀlaunch	-10.982
tan	-10.9846
‚ĖĀport	-10.9889
‚ĖĀpurses	-10.9914
‚ĖĀconnect	-10.9916
‚ĖĀBo	-10.994
‚ĖĀmasks	-10.9967
‚ĖĀtrib	-10.9979
I	-11.0002
‚ĖĀsunbath	-11.0051
‚ĖĀwh	-11.0064
‚ĖĀlie	-11.0103
O	-11.011
‚ĖĀfeature	-11.0145
gie	-11.0158
‚ĖĀsari	-11.0166
‚ĖĀcouples	-11.0167
ten	-11.0169
Bo	-11.0196
‚ĖĀorganiz	-11.0214
country	-11.0215
‚ĖĀmini	-11.0235
‚ĖĀarrow	-11.0238
‚ĖĀNum	-11.0241
‚ĖĀshout	-11.0252
day	-11.0275
otted	-11.0277
‚ĖĀremove	-11.0284
ap	-11.0291
‚ĖĀsqua	-11.0293
‚ĖĀcompan	-11.0322
‚ĖĀwrit	-11.0323
‚ĖĀLook	-11.0335
‚ĖĀcapture	-11.0335
‚ĖĀle	-11.0343
‚ĖĀfr	-11.0353
ator	-11.0393
girl	-11.04
‚ĖĀrid	-11.0402
‚ĖĀfog	-11.0413
‚ĖĀSi	-11.0415
‚ĖĀseason	-11.0432
‚ĖĀreflect	-11.0434
‚ĖĀbattl	-11.0436
‚ĖĀtwirl	-11.0437
‚ĖĀcomplet	-11.0438
‚ĖĀpirate	-11.0442
